<unk>	0
▁	-3.54996
▁그	-4.27234
▁거	-4.34003
이	-4.54596
▁아	-4.55355
▁근데	-4.64231
▁안	-4.67108
도	-4.68813
는	-4.78156
가	-4.83542
▁어	-4.84751
▁뭐	-4.86301
을	-4.86701
에	-5.00604
지	-5.044
▁막	-5.10026
고	-5.16495
▁한	-5.18051
▁나	-5.19116
▁그냥	-5.23216
은	-5.24696
▁내가	-5.25095
▁그런	-5.31914
를	-5.38483
▁진짜	-5.39508
▁다	-5.40281
▁그래서	-5.43107
▁이제	-5.47939
▁게	-5.5537
만	-5.6063
▁거야	-5.61992
▁이	-5.62992
▁일	-5.649
어	-5.66453
▁좀	-5.66932
서	-5.67836
▁그거	-5.71622
다	-5.74058
▁나는	-5.74566
▁때	-5.75232
로	-5.79616
▁너무	-5.80797
▁잘	-5.84751
야	-5.86633
▁아니	-5.87475
▁많이	-5.88761
▁수	-5.90632
▁또	-5.93457
▁같애	-5.93797
▁약간	-5.94817
에서	-5.96678
대	-5.98404
나	-5.99504
▁우리	-6.00365
▁못	-6.0336
▁사	-6.04776
▁하고	-6.05693
▁내	-6.07414
▁해	-6.07785
▁되게	-6.079
▁응	-6.0894
▁너	-6.0989
잖아	-6.10895
▁이런	-6.11104
기	-6.11271
▁가	-6.11344
는데	-6.13162
▁그렇게	-6.14517
▁그게	-6.15815
▁더	-6.18204
▁하는	-6.1845
▁이렇게	-6.18695
게	-6.19845
▁지금	-6.20937
▁있는	-6.21331
면	-6.22553
▁할	-6.23023
하고	-6.23035
▁난	-6.23583
한	-6.25458
▁그때	-6.26282
리	-6.26667
요	-6.27706
▁있어	-6.27839
▁오	-6.30339
▁그래	-6.31409
해	-6.31839
라	-6.33031
▁쫌	-6.368
으로	-6.37386
▁나도	-6.38139
▁왜	-6.40661
▁같은	-6.4322
▁음	-6.43477
▁거기	-6.46628
니까	-6.50409
▁그니까	-6.50567
▁돼	-6.51162
인	-6.52912
▁번	-6.5315
▁하	-6.53841
데	-6.55508
▁그리고	-6.56931
▁아니야	-6.57502
▁맞아	-6.59223
▁주	-6.59442
▁원	-6.59465
거든	-6.59775
랑	-6.60182
시	-6.60503
▁데	-6.60546
네	-6.62208
▁엄청	-6.62364
▁그럼	-6.62373
▁말	-6.6292
다고	-6.64557
▁건	-6.66778
스	-6.66893
할	-6.67745
구	-6.68768
▁시	-6.68978
▁두	-6.69375
▁같이	-6.73526
진	-6.73931
가지고	-6.75767
긴	-6.76873
▁삼	-6.76911
아	-6.77068
하는	-6.77961
▁계속	-6.78006
자	-6.78013
▁뭔가	-6.7817
▁없어	-6.78559
▁어떻게	-6.83417
▁것도	-6.83429
라고	-6.84527
▁그러면	-6.84725
▁지	-6.84998
하	-6.85125
의	-6.8523
▁세	-6.85327
▁걸	-6.85366
사	-6.86362
▁보	-6.86693
▁거지	-6.86769
▁살	-6.86878
▁딱	-6.87678
들	-6.89776
▁가서	-6.90209
까지	-6.90381
▁있고	-6.9054
▁이게	-6.90715
▁갈	-6.91246
▁그래도	-6.91474
▁있잖아	-6.92048
주	-6.92532
▁원래	-6.93871
▁얘기	-6.94553
▁사람	-6.95557
▁대	-6.96978
▁십	-6.97124
▁년	-6.97525
▁몇	-6.976
려	-6.97859
▁마	-6.98276
▁개	-6.98517
이랑	-6.98635
수	-6.98923
▁정도	-6.99051
▁봐	-6.99287
▁먹고	-7.00511
▁해야	-7.00904
▁하나	-7.01001
장	-7.01076
니	-7.01153
이야	-7.02201
단	-7.0227
까	-7.02521
▁보고	-7.02553
▁시간	-7.02822
드	-7.03297
▁야	-7.03561
▁구	-7.03865
▁되는	-7.03891
면은	-7.04649
던	-7.05052
▁있는데	-7.05656
▁자	-7.05772
▁아이	-7.06957
▁이거	-7.07423
▁해서	-7.0795
▁월	-7.08998
▁했는데	-7.1076
래	-7.11344
▁걔	-7.11556
▁그치	-7.12023
일	-7.12272
▁거의	-7.12598
▁분	-7.1282
▁같은데	-7.13214
▁생각	-7.13603
▁전	-7.14571
▁사람이	-7.14731
▁일단	-7.15986
▁무슨	-7.16489
▁집	-7.16693
인데	-7.17344
▁날	-7.17571
▁명	-7.18021
▁하면	-7.1861
▁고	-7.18654
들이	-7.19052
▁별로	-7.20558
더라고	-7.20817
치	-7.21029
▁돈	-7.21259
▁자기	-7.22344
▁다른	-7.22458
러	-7.2281
냐	-7.23265
▁와	-7.23402
해서	-7.23489
▁반	-7.26305
▁그건	-7.27315
▁인제	-7.2732
▁열	-7.28068
▁너가	-7.28446
으면	-7.28461
▁어떤	-7.28711
▁했어	-7.28935
트	-7.29204
▁솔직히	-7.2986
▁맨날	-7.30209
▁달	-7.30313
한테	-7.3034
▁부	-7.30373
▁줄	-7.30393
신	-7.30441
▁비	-7.30679
▁어디	-7.30987
정	-7.31072
▁보니까	-7.31305
▁될	-7.3144
▁거기서	-7.31788
▁좋은	-7.31967
다가	-7.32406
▁않아	-7.32964
▁좋아	-7.33896
▁차	-7.34041
비	-7.3528
▁네	-7.35566
▁그걸	-7.35939
▁가는	-7.36228
부	-7.36228
▁하는데	-7.3632
▁학교	-7.37023
▁인	-7.3715
▁저	-7.37542
▁사실	-7.37608
▁가고	-7.3818
▁간	-7.38506
▁오늘	-7.38816
▁몰라	-7.38882
▁우리가	-7.39175
부터	-7.39588
▁말이야	-7.3962
▁공	-7.39957
전	-7.40243
▁하지	-7.40393
우	-7.40468
▁있지	-7.40903
▁본	-7.41265
▁바	-7.41679
▁어제	-7.42686
▁그래가지고	-7.43587
원	-7.43761
▁애들	-7.43939
▁다시	-7.44122
▁요즘	-7.44556
▁애	-7.44608
▁수도	-7.45137
▁알바	-7.45253
동	-7.4553
하게	-7.45791
▁알아	-7.46287
▁만	-7.47236
식	-7.47451
▁아니라	-7.4749
▁팔	-7.47527
▁때문에	-7.48494
▁이번에	-7.48606
▁이십	-7.49109
▁아니면	-7.49461
▁알	-7.49513
▁정	-7.49754
인가	-7.50097
▁제일	-7.50104
▁신	-7.50391
▁완전	-7.50425
거	-7.50834
상	-7.51165
▁볼	-7.51278
▁여기	-7.51832
과	-7.52185
▁스	-7.52221
▁있을	-7.52272
▁되는데	-7.52333
▁정말	-7.52444
보	-7.5264
▁영화	-7.52664
구나	-7.5272
▁싶어	-7.5273
▁걔가	-7.52869
▁갑자기	-7.53049
가지구	-7.53459
▁기	-7.53475
▁것	-7.54598
▁없는	-7.54609
으니까	-7.54923
▁전에	-7.55365
▁거는	-7.55695
▁까	-7.55785
면서	-7.55879
▁건데	-7.55914
▁아직	-7.56559
더라	-7.56669
▁무	-7.56992
▁소	-7.57105
▁가지고	-7.57311
▁갔다	-7.57351
▁되지	-7.57426
▁너는	-7.57857
이나	-7.58148
▁그럴	-7.58261
▁연	-7.58562
▁조	-7.58827
겠지	-7.59317
▁술	-7.59596
▁보면	-7.59644
▁입	-7.59652
▁바로	-7.59859
▁사람들이	-7.60198
든	-7.60359
질	-7.60553
▁친구	-7.60627
▁아예	-7.60628
▁모	-7.61096
▁그것도	-7.61216
▁그거는	-7.61406
▁제	-7.61745
▁이케	-7.61817
▁그러	-7.62755
▁모르겠어	-7.62964
▁예	-7.63402
▁유	-7.63564
▁말고	-7.63725
▁니가	-7.64546
▁되고	-7.6458
▁언제	-7.65017
▁생각을	-7.65123
▁그러면은	-7.65396
▁아마	-7.65498
▁학년	-7.65795
▁타	-7.65803
했어	-7.65827
두	-7.65862
▁중	-7.66046
제	-7.66099
▁때는	-7.66343
▁한번	-7.66409
워	-7.66615
▁집에	-7.66825
▁되	-7.67041
▁공부	-7.67359
▁혼자	-7.67628
▁일본	-7.67735
▁한데	-7.68481
▁가면	-7.68873
▁사람들	-7.69035
▁상	-7.69492
▁봤어	-7.69678
▁밥	-7.69746
오	-7.69779
마	-7.70034
운	-7.7011
성	-7.7016
▁적	-7.70304
▁아니고	-7.70363
▁들어	-7.70524
보다	-7.70889
▁형	-7.71103
여	-7.71539
▁육	-7.72196
▁여	-7.72282
▁방	-7.72855
▁하니까	-7.73152
겠다	-7.73264
▁없	-7.73325
▁니	-7.73358
처럼	-7.73534
▁얼마	-7.73802
▁여행	-7.73953
엔	-7.74321
적으로	-7.74434
던데	-7.74506
화	-7.74676
▁백	-7.75226
▁애들이	-7.75254
밖에	-7.75411
려고	-7.75497
▁왜냐면	-7.75888
▁먹을	-7.75988
▁뭐지	-7.76367
▁미	-7.76379
프	-7.7694
▁게임	-7.77241
▁놀	-7.77322
▁맞어	-7.7737
▁나중에	-7.7759
▁생각해	-7.77774
하지	-7.78446
▁나한테	-7.78829
▁않을까	-7.79812
▁먹	-7.79853
실	-7.80186
▁그러니까	-7.80311
▁그러고	-7.80477
▁그서	-7.80518
▁엄마	-7.80567
▁금	-7.80712
▁생각이	-7.80738
으	-7.81322
걸	-7.81637
▁그거를	-7.81693
음	-7.81786
▁언니	-7.8219
▁서	-7.82669
▁배	-7.82719
▁동	-7.83286
▁싸	-7.83298
▁피	-7.83512
▁않	-7.83674
학	-7.84104
▁빨리	-7.84234
▁물	-7.84628
▁싶은	-7.85082
산	-7.85351
▁쓰	-7.85448
었어	-7.85538
져	-7.85694
▁화	-7.85848
거나	-7.85916
하면	-7.86443
르	-7.86722
문	-7.86988
▁뭐야	-7.87081
▁싫어	-7.87645
▁과	-7.87963
▁온	-7.88113
▁하면은	-7.88381
▁만약에	-7.88659
▁먹는	-7.88668
▁뭘	-7.89127
▁어차피	-7.89188
선	-7.89284
린	-7.89374
▁그렇지	-7.89396
▁많아	-7.89704
▁큰	-7.89972
▁운동	-7.90085
적인	-7.90155
생	-7.90336
▁해도	-7.90629
▁남	-7.91749
▁들	-7.92099
▁많	-7.92293
미	-7.92363
▁치	-7.92647
▁해가지고	-7.92778
야지	-7.92802
▁처음	-7.92819
내	-7.92956
▁됐	-7.93619
▁느낌	-7.93892
당	-7.94437
▁시험	-7.9459
▁먹어	-7.94643
소	-7.94841
▁아냐	-7.94852
▁삼십	-7.95415
▁보면은	-7.95714
티	-7.97118
디	-7.97246
▁얘기를	-7.97394
▁점	-7.97649
▁있	-7.98208
▁자기가	-7.98294
▁외	-7.98369
▁있으니까	-7.98486
▁그까	-7.98504
▁엄마가	-7.99009
▁만나	-7.99173
▁칠	-7.99353
그	-7.99357
▁써	-7.99512
▁성	-7.99523
집	-7.99603
▁걔는	-7.99999
▁따	-8.00185
▁있으면	-8.00325
▁불	-8.00767
▁거잖아	-8.00824
▁발	-8.0111
역	-8.01243
루	-8.01321
울	-8.01417
▁여자	-8.01418
▁참	-8.01707
했	-8.02046
용	-8.0212
▁없고	-8.02182
라는	-8.02454
▁장	-8.02678
방	-8.02758
▁하면서	-8.02837
▁항상	-8.02845
▁재밌	-8.02871
▁보는	-8.03459
물	-8.0372
▁나랑	-8.03927
▁한국	-8.04034
▁학원	-8.04154
▁사진	-8.04235
▁단	-8.0432
이라고	-8.0433
매	-8.04554
▁우	-8.04637
차	-8.04827
▁맛있	-8.05101
▁노	-8.05263
명	-8.05483
▁다음	-8.05619
▁힘들	-8.05747
금	-8.05953
▁된	-8.06148
▁있다	-8.06346
다는	-8.06356
간	-8.06386
▁맞	-8.06517
죠	-8.06683
▁파	-8.06732
란	-8.06982
▁가야	-8.07363
▁옷	-8.07549
▁문제	-8.07563
▁기억	-8.0786
관	-8.08126
▁진	-8.0841
▁요	-8.08548
▁가지	-8.0857
▁알고	-8.08708
▁군대	-8.09528
▁시간이	-8.0956
▁회	-8.09562
였어	-8.0959
▁양	-8.09672
준	-8.09708
▁산	-8.09818
타	-8.09852
▁보통	-8.10044
▁중에	-8.10178
세	-8.10217
▁어쨌든	-8.10443
▁열심히	-8.10481
▁되잖아	-8.10546
히	-8.10723
▁집에서	-8.10859
무	-8.10895
▁타고	-8.11122
터	-8.11226
▁이번	-8.11244
▁영어	-8.11261
▁누구	-8.11321
릴	-8.11698
▁오래	-8.12012
▁영	-8.12123
버	-8.12158
▁봤는데	-8.12215
겨	-8.12416
▁왔	-8.12735
▁비싸	-8.12825
▁나왔	-8.13003
▁드	-8.13009
▁같	-8.13047
모	-8.13188
▁쪼끔	-8.1348
▁남자	-8.13481
▁걸로	-8.13523
▁들어가	-8.13545
▁머리	-8.13581
색	-8.13761
▁돈이	-8.13899
▁실	-8.13927
▁매	-8.13962
해야	-8.14116
▁따른	-8.14178
▁손	-8.14393
▁통	-8.14989
▁식으로	-8.15283
분	-8.15419
▁나온	-8.15673
바	-8.16002
봐	-8.16252
▁교	-8.16365
▁연락	-8.16974
호	-8.17021
▁올	-8.17021
▁길	-8.17192
▁되니까	-8.17266
▁강	-8.17682
계	-8.17819
▁말을	-8.17993
지는	-8.18612
▁뭐라	-8.18668
회	-8.18942
▁대학	-8.18984
▁동안	-8.19328
▁위	-8.19505
▁싶다	-8.19616
▁조금	-8.2015
▁감	-8.20296
석	-8.20345
▁말이	-8.2063
▁나서	-8.20852
기도	-8.2113
▁내일	-8.21154
▁되나	-8.21198
▁재	-8.21202
▁오빠	-8.21215
양	-8.21245
▁있거든	-8.21272
업	-8.21299
▁초	-8.21362
였	-8.21549
▁이상	-8.21758
▁너네	-8.22211
레	-8.22217
▁크	-8.22731
▁다섯	-8.22777
▁우리나라	-8.2293
▁쪽	-8.23038
▁끝나고	-8.23185
▁우리는	-8.23967
▁노래	-8.24074
냐고	-8.24141
▁편	-8.24298
▁없지	-8.24382
▁버	-8.24625
▁둘	-8.24801
▁의	-8.24923
▁했잖아	-8.24955
▁어느	-8.25127
▁보내	-8.25611
▁같아	-8.25736
▁코	-8.25744
▁학기	-8.25805
▁책	-8.25898
▁넌	-8.25915
▁때도	-8.25942
점	-8.26167
하기	-8.2627
이고	-8.26732
▁걔네	-8.26893
개	-8.26988
▁갔	-8.27022
▁현	-8.27089
이니까	-8.27198
▁준비	-8.27327
▁아까	-8.27343
었는데	-8.27408
▁싶	-8.27839
피	-8.27906
▁많은	-8.2795
▁수업	-8.27966
기가	-8.27971
▁핸드폰	-8.28266
▁없잖아	-8.28444
▁고등학교	-8.28495
▁대해서	-8.28603
▁와서	-8.28615
▁너도	-8.28856
이잖아	-8.2896
▁했지	-8.29092
위	-8.2915
▁있었어	-8.29382
▁선	-8.29532
씩	-8.2963
▁나와	-8.29694
▁아빠	-8.29726
크	-8.2982
졌	-8.29843
이지	-8.29942
▁하잖아	-8.30334
▁괜찮	-8.30383
▁후	-8.3057
▁회사	-8.30701
▁누가	-8.3081
▁전화	-8.30826
▁아닌	-8.31048
조	-8.31465
와	-8.31759
▁키	-8.31774
▁먼저	-8.31813
▁저번에	-8.31909
▁처음에	-8.32066
▁눈	-8.32162
▁쓸	-8.32208
▁굳이	-8.32284
날	-8.32331
▁다음에	-8.32488
▁봤	-8.32707
▁이러고	-8.32829
길	-8.3318
▁갔는데	-8.33379
▁지금은	-8.33458
감	-8.33776
▁돈을	-8.3382
렸	-8.33821
▁있었는데	-8.33862
▁옛날에	-8.34151
반	-8.34246
▁천	-8.34275
국	-8.34331
▁잠	-8.34538
▁거를	-8.34721
▁꼭	-8.34758
▁따로	-8.34788
유	-8.34869
들은	-8.35085
안	-8.35132
▁일이	-8.35146
▁얼마나	-8.35252
▁나가	-8.35433
심	-8.35438
▁맞는	-8.35551
▁글	-8.35555
▁이러면서	-8.35569
▁기억이	-8.35722
▁거고	-8.35787
지만	-8.3579
▁근	-8.35866
▁벌	-8.35868
▁순	-8.35941
▁봤을	-8.36
▁수가	-8.36097
직	-8.36393
공	-8.36416
▁확실히	-8.36521
▁싶은데	-8.36613
았	-8.36616
갈	-8.37115
▁짜	-8.37165
파	-8.37271
▁된다	-8.37271
중	-8.37382
른	-8.37575
연	-8.37628
▁오십	-8.37738
▁그랬어	-8.37822
▁박	-8.37876
▁학	-8.37989
▁아닌데	-8.38027
▁다르	-8.38121
▁갖고	-8.38323
▁죽	-8.38338
되	-8.38351
▁당	-8.38643
▁고민	-8.38708
복	-8.38726
▁경	-8.39173
▁찾아	-8.39593
▁하더라고	-8.39627
▁갔어	-8.39655
달	-8.39829
▁했	-8.39911
드라	-8.40041
▁그런데	-8.40158
난	-8.40218
▁느낌이	-8.40256
▁나오	-8.40318
형	-8.40493
▁다니	-8.40514
▁좋아하는	-8.4064
▁이미	-8.40712
적	-8.41121
▁있었	-8.41132
▁생	-8.41301
이라	-8.41444
리고	-8.41464
▁나오는	-8.41499
▁쪼금	-8.41634
▁있어서	-8.41763
▁문	-8.41957
▁시에	-8.41982
▁했던	-8.42129
임	-8.42222
▁사고	-8.42264
▁같고	-8.42276
▁달라	-8.42418
▁물론	-8.42442
▁애가	-8.42473
▁친구가	-8.42734
겠네	-8.4289
있	-8.42935
▁모르겠는데	-8.43371
▁저기	-8.43496
에는	-8.43759
▁아니면은	-8.43772
▁알지	-8.43886
▁커	-8.43941
이면	-8.43949
▁없는데	-8.4404
▁되면	-8.44448
발	-8.44648
▁약	-8.44887
쳐	-8.45105
카	-8.45139
▁받	-8.45183
▁먹었	-8.45291
▁사는	-8.45314
체	-8.45457
▁음식	-8.45542
▁친구들	-8.45649
▁받아	-8.45684
▁포	-8.45702
▁딱히	-8.45773
▁가면은	-8.45806
▁하루	-8.45823
▁드라마	-8.45956
▁혹시	-8.4601
▁붙	-8.46044
리는	-8.46201
▁복	-8.46243
포	-8.46298
▁으	-8.4641
▁서울	-8.46565
▁무조건	-8.46668
▁여섯	-8.47009
▁뭔	-8.4701
니깐	-8.47148
▁쓰는	-8.47361
▁결혼	-8.47415
입	-8.47434
하면서	-8.47542
▁이러	-8.47598
절	-8.47786
▁친	-8.478
재	-8.48103
급	-8.4817
▁힘들어	-8.48502
▁요즘에	-8.48604
▁잡	-8.48822
스트	-8.48939
▁추	-8.49073
셨	-8.49077
▁건가	-8.49247
▁토	-8.49306
▁식	-8.49678
된	-8.49818
▁좋아해	-8.49858
▁쓰고	-8.50034
박	-8.50059
▁홍대	-8.50165
▁그렇	-8.50403
▁중국	-8.50458
케	-8.50527
▁이름	-8.50532
▁일을	-8.50541
갖고	-8.5089
▁졸업	-8.50903
▁깨	-8.50945
작	-8.5103
기는	-8.51066
▁아빠가	-8.51121
▁목	-8.51202
▁개월	-8.51333
▁에	-8.51499
▁오히려	-8.51576
군	-8.51689
▁그랬는데	-8.51981
▁가자	-8.52151
겠어	-8.52164
▁소리	-8.52198
▁넘	-8.52435
대로	-8.52468
▁별	-8.5247
했는데	-8.52551
▁심	-8.52671
했던	-8.52809
▁아침에	-8.52924
본	-8.53034
지고	-8.53092
▁않았어	-8.5314
▁카페	-8.53214
드라고	-8.53228
▁요새	-8.53675
▁둘이	-8.53728
강	-8.53774
▁차라리	-8.53799
▁하기	-8.53801
하니까	-8.53866
▁그쪽	-8.54142
료	-8.5425
▁근까	-8.54328
▁먹으면	-8.54536
▁여러	-8.54561
▁특	-8.54616
품	-8.54726
▁알았어	-8.55159
▁들고	-8.55367
▁짐	-8.55723
플	-8.55758
▁하긴	-8.55781
▁해야지	-8.55815
▁당연히	-8.55949
▁빼	-8.56004
▁속	-8.56117
보고	-8.56454
행	-8.56572
▁뭐가	-8.56907
▁달에	-8.57153
▁하다가	-8.57161
백	-8.57305
더	-8.5739
▁사람은	-8.57552
즈	-8.576
민	-8.57608
▁대학교	-8.57643
▁좋지	-8.57716
▁호	-8.57802
경	-8.58055
▁괜찮아	-8.58107
기로	-8.58317
▁찾	-8.58441
출	-8.58496
▁나이	-8.58559
▁꺼	-8.58613
▁풀	-8.58692
▁얼굴	-8.58887
▁갔을	-8.58958
▁거기에	-8.58971
▁선생님	-8.59009
▁앞에	-8.59052
▁텐데	-8.59141
▁서로	-8.59162
▁시작	-8.59195
▁밖에	-8.59301
었거든	-8.59549
놓고	-8.59556
머	-8.59572
▁동생	-8.59629
▁번도	-8.5965
▁취업	-8.59723
▁있다고	-8.59728
셔	-8.59742
브	-8.59817
마다	-8.60139
년	-8.60201
▁거니까	-8.60231
▁아무	-8.6035
▁생각보다	-8.60366
▁주고	-8.60481
▁사십	-8.61012
천	-8.61102
▁평	-8.61129
▁잘못	-8.61308
지도	-8.61451
▁망	-8.61519
하다	-8.61619
어서	-8.62001
▁아니지	-8.62013
▁아닌가	-8.62107
쯤	-8.62275
▁종	-8.62328
▁땐	-8.62377
해가지고	-8.62619
권	-8.62619
▁자꾸	-8.62659
▁리	-8.63733
▁욕	-8.63798
▁자주	-8.64081
▁준	-8.64443
겠	-8.64477
▁오는	-8.64478
말	-8.64633
▁예전에	-8.65096
력	-8.65161
볼	-8.65188
▁그렇고	-8.6531
▁떠	-8.65461
께	-8.65513
▁한다	-8.65659
▁보이	-8.65666
먹	-8.65848
▁지원	-8.65885
▁보여	-8.65956
교	-8.65958
▁없으니까	-8.66245
▁새	-8.66392
▁언니가	-8.66408
▁아무래도	-8.66449
통	-8.66454
▁버스	-8.66705
▁걍	-8.6692
라도	-8.67115
▁민	-8.67122
▁설	-8.67191
각	-8.67212
었던	-8.67243
▁누나	-8.67624
▁딴	-8.6766
▁부산	-8.67753
▁적이	-8.67847
▁얘	-8.67981
건	-8.68056
론	-8.68119
▁없다	-8.68377
줄	-8.6851
▁확	-8.68833
▁입고	-8.69162
▁일단은	-8.69204
▁제가	-8.69283
▁없어서	-8.70129
▁끝나	-8.70265
▁있나	-8.70306
▁계	-8.70514
▁투	-8.7069
▁만들어	-8.70715
▁없이	-8.70831
▁아무것도	-8.71047
▁않나	-8.71138
이가	-8.71422
▁주는	-8.71439
▁된다고	-8.71611
▁최근에	-8.71636
▁하다	-8.71723
저	-8.7183
▁생활	-8.7191
▁메	-8.71929
보다는	-8.72104
▁잠깐	-8.72262
▁왔어	-8.72275
▁마음	-8.72361
▁사람들은	-8.72376
는지	-8.72392
▁뭐냐	-8.72446
투	-8.72682
▁절대	-8.72764
▁옆에	-8.72842
하잖아	-8.72884
▁영상	-8.73355
▁듣고	-8.73364
▁필요	-8.73379
더니	-8.73648
▁굉장히	-8.73897
으면은	-8.73986
▁거기는	-8.74021
▁디	-8.74067
▁재수	-8.7408
▁말하는	-8.7416
▁그다음에	-8.7432
▁않고	-8.74332
▁아는	-8.74377
▁허	-8.74479
▁너랑	-8.74511
▁일찍	-8.74696
능	-8.74768
▁맨	-8.749
▁중학교	-8.74928
코	-8.75159
▁만났	-8.75183
▁면접	-8.75209
▁많고	-8.75249
▁받고	-8.75267
▁병원	-8.75597
▁됐어	-8.75599
▁좋아하	-8.75805
▁곳	-8.76002
▁부분	-8.76172
▁재밌어	-8.76385
▁한다고	-8.7641
▁자체가	-8.76416
▁모르겠다	-8.76427
▁아무튼	-8.76773
판	-8.7678
혀	-8.77028
▁급	-8.77046
▁데가	-8.77078
▁그날	-8.77197
▁같다	-8.77394
키	-8.77414
▁해주	-8.77518
▁좋을	-8.77578
▁가족	-8.77664
▁훨씬	-8.77728
▁그래가지구	-8.77832
▁안에	-8.77833
▁자리	-8.78028
▁팀	-8.78131
속	-8.78222
▁판	-8.78232
▁들었	-8.78484
님	-8.78509
애	-8.78555
▁올해	-8.78654
▁살짝	-8.78667
▁괜찮은	-8.7873
▁먹었어	-8.7875
▁끝	-8.78775
▁같긴	-8.78855
▁살아	-8.7893
▁가게	-8.78944
▁여덟	-8.79016
▁사람도	-8.79064
이었어	-8.79188
▁웃	-8.79621
▁대한	-8.79622
락	-8.79725
며	-8.79777
▁따라	-8.79783
▁걔도	-8.79822
글	-8.79892
▁보러	-8.79902
장이	-8.7999
었잖아	-8.79996
▁축구	-8.80107
▁간다	-8.8023
줘	-8.80245
▁명이	-8.80308
▁어쩔	-8.80315
▁거기가	-8.80473
▁가기	-8.80527
▁병	-8.80654
▁늦게	-8.80779
▁스물	-8.80827
▁아침	-8.80864
▁태	-8.80915
▁애들은	-8.81086
▁제주도	-8.8117
▁얘가	-8.81609
하는데	-8.81663
▁옛날	-8.81776
▁하자	-8.81837
▁배우	-8.81891
한다	-8.81926
▁가끔	-8.81972
▁잔	-8.82105
였는데	-8.82416
쪽	-8.82594
▁그런가	-8.82652
▁학점	-8.82767
토	-8.82857
▁공부를	-8.82925
너	-8.82937
에도	-8.82962
▁없었	-8.82972
격	-8.82987
▁뒤에	-8.83081
▁있긴	-8.83084
▁저는	-8.831
▁놀러	-8.83102
▁이상한	-8.83114
곤	-8.83121
라서	-8.83158
▁물어보	-8.83287
약	-8.83372
증	-8.83417
살	-8.83419
▁했다	-8.8362
▁동네	-8.83745
▁했거든	-8.83799
▁여기서	-8.83844
▁등	-8.83891
▁맛	-8.83972
▁받았	-8.83982
인지	-8.84044
▁그때는	-8.84169
▁다닐	-8.84182
▁크게	-8.84226
었	-8.84255
▁일곱	-8.84405
▁음악	-8.8442
▁없을	-8.84511
겼	-8.84543
▁맛있는	-8.84565
▁쪽으로	-8.84643
▁넣	-8.85069
▁저녁	-8.85134
▁일어나	-8.85135
▁신청	-8.85266
▁뽑	-8.85435
▁쉬	-8.85459
▁진짜로	-8.85729
▁미국	-8.85771
럽	-8.85883
▁국	-8.85964
▁받는	-8.86142
▁그것	-8.86443
션	-8.86505
▁힘든	-8.86556
▁마지막	-8.86628
▁귀	-8.86684
▁터	-8.86786
▁딸	-8.86833
▁계획	-8.86927
▁있어야	-8.87081
적이	-8.87157
림	-8.87245
▁보면서	-8.87304
▁수능	-8.87319
▁봐야	-8.87352
▁이천	-8.87428
▁카톡	-8.87514
병	-8.87547
▁아직도	-8.87619
▁전공	-8.87638
▁어디서	-8.87727
하면은	-8.87946
영	-8.87985
▁할머니	-8.88002
▁방학	-8.88045
▁않았	-8.88047
▁프로	-8.88278
에서는	-8.88479
갔	-8.88594
▁용	-8.88769
▁레	-8.88987
탕	-8.89006
▁작	-8.89106
▁왔다	-8.89212
주고	-8.8925
▁몸	-8.89313
▁하나도	-8.89392
▁끼	-8.89533
▁때부터	-8.89668
청	-8.89713
▁시켜	-8.89832
▁카	-8.89905
▁취	-8.89929
▁얘기해	-8.90103
▁걸리	-8.90126
망	-8.90353
▁아프	-8.90667
▁돌아	-8.90752
들도	-8.90831
▁보기	-8.90862
▁알았	-8.90891
까진	-8.90964
튼	-8.91015
라면	-8.91021
▁걸어	-8.91042
▁말해	-8.91112
▁탈	-8.91144
▁나올	-8.91221
▁그분	-8.91236
근	-8.91297
▁만들	-8.91313
▁신경	-8.91812
▁라	-8.91863
▁다들	-8.92018
▁티	-8.92047
▁하게	-8.92083
▁사이	-8.92131
▁얘길	-8.92283
▁유튜브	-8.92426
▁지나	-8.9257
리가	-8.92647
▁갔다가	-8.92666
▁뜨	-8.927
▁가장	-8.92828
▁얘기하	-8.92873
▁이걸	-8.92916
▁돌	-8.92943
종	-8.93094
▁걱정	-8.93148
에다가	-8.93153
▁좋겠다	-8.93184
▁그걸로	-8.93204
▁없었어	-8.9351
▁뒤	-8.93578
▁강아지	-8.9392
▁모든	-8.94011
노	-8.94026
▁빼고	-8.9422
▁예를	-8.94295
▁줘	-8.94349
▁했을	-8.94542
▁울	-8.94561
▁너한테	-8.94631
▁짜증	-8.94652
▁담	-8.94691
▁아니잖아	-8.94729
등	-8.94764
번	-8.9508
▁청	-8.9509
▁돼서	-8.95094
▁했었	-8.95098
▁쳐	-8.95108
▁수영	-8.95167
▁이해	-8.95211
▁사회	-8.95226
▁함	-8.95258
▁입장	-8.95339
▁내려	-8.9536
▁출	-8.95404
▁나라	-8.95438
▁생각하	-8.95553
▁창	-8.95752
주는	-8.95805
▁연습	-8.95827
▁체	-8.95853
▁제대로	-8.95956
▁최	-8.96015
▁뭐라고	-8.96237
▁다니고	-8.96264
▁올라가	-8.96432
▁건지	-8.96691
▁생기	-8.96909
▁찍어	-8.97147
▁들어서	-8.97317
▁결국	-8.97317
세요	-8.97398
▁똑같은	-8.9742
추	-8.97705
▁케	-8.97889
▁일반	-8.9818
▁씨	-8.98331
▁동아리	-8.98341
▁나오고	-8.98353
▁거라고	-8.98418
▁그러는	-8.98451
▁겨울	-8.98614
▁상태	-8.98652
▁들었어	-8.98941
놨	-8.99038
▁다니는	-8.99098
▁언	-8.99284
줬	-8.99387
▁점심	-8.99894
▁어렵	-8.99989
▁하지만	-9.00107
했지	-9.0013
▁마시	-9.00146
▁학교에서	-9.00206
온	-9.0028
▁자격증	-9.00296
▁외국	-9.00299
팅	-9.00386
▁형이	-9.00468
▁맞다	-9.00541
▁운전	-9.00622
▁에이	-9.00631
▁것들	-9.00809
▁교회	-9.00834
외	-9.00888
별	-9.01067
▁보다	-9.01177
▁좋은데	-9.01264
예	-9.01265
▁늘	-9.01309
▁이건	-9.01313
▁컴퓨터	-9.01528
왔	-9.01538
이라서	-9.01705
▁벌써	-9.01726
▁빨	-9.01828
이다	-9.0195
▁때마다	-9.02013
▁거랑	-9.02015
▁채	-9.02053
값	-9.02101
▁넘어	-9.02109
▁고기	-9.02184
▁뭔지	-9.02188
▁이래	-9.02258
졌어	-9.02265
▁많잖아	-9.02269
▁변	-9.02287
들을	-9.02435
▁교수님	-9.02527
후	-9.02759
▁오빠가	-9.02832
▁해보	-9.02911
▁관	-9.03168
▁골	-9.03168
▁주변에	-9.03284
▁생각하고	-9.03312
▁말야	-9.03462
배	-9.03582
밥	-9.03732
▁땜에	-9.03843
▁월에	-9.0385
습니다	-9.03939
▁긍까	-9.03939
▁남았	-9.0412
▁오고	-9.04147
▁가는데	-9.04222
▁느끼	-9.04238
했을	-9.04277
한다고	-9.04328
▁할려고	-9.044
했잖아	-9.04464
지가	-9.04557
▁않냐	-9.0472
▁층	-9.04739
▁꿈	-9.04879
▁논	-9.04967
▁건강	-9.05131
▁얼	-9.05297
했다	-9.05536
▁슬	-9.05575
름	-9.05585
다니까	-9.05602
▁접	-9.05759
류	-9.0604
젠	-9.06209
▁수학	-9.06371
▁부모님	-9.06518
▁친해	-9.06613
▁아홉	-9.067
돼	-9.06766
▁자고	-9.06822
▁다녀	-9.06835
▁좋았	-9.0688
▁나쁘지	-9.07014
불	-9.07022
언	-9.07029
▁빵	-9.07077
▁커피	-9.0716
▁올리	-9.07263
▁장난	-9.07281
▁왜냐면은	-9.07359
▁내용	-9.07383
▁육십	-9.07447
났	-9.07574
▁되면은	-9.07659
▁봐도	-9.07697
▁모르는	-9.07856
▁듣	-9.07938
▁문제가	-9.08142
▁앞	-9.0827
여서	-9.0829
▁밀	-9.08336
▁들어갔	-9.08587
런	-9.08623
▁났	-9.08641
되는	-9.08737
▁무서워	-9.0884
▁않은	-9.08854
▁나름	-9.08912
길래	-9.08944
▁잡아	-9.08971
▁그러지	-9.09007
▁비행기	-9.09046
편	-9.09092
▁싶지	-9.09103
▁위에	-9.09278
▁맛있어	-9.09521
▁틀	-9.0955
쳤	-9.0956
▁힘	-9.09581
▁맛이	-9.09678
▁같기도	-9.09739
▁마음이	-9.09789
▁있다가	-9.0983
▁많았	-9.09945
▁이야기	-9.10333
랐	-9.1035
▁들어오	-9.10409
▁데서	-9.10481
범	-9.10493
▁지하철	-9.10493
▁꼬	-9.10564
견	-9.10569
▁광	-9.10572
었지	-9.10573
▁오만	-9.10597
▁김	-9.10748
▁그렇구나	-9.10801
목	-9.1083
▁밑에	-9.10841
▁있대	-9.10867
▁초등학교	-9.10911
▁키우	-9.10926
▁이러는	-9.11263
▁시키	-9.11397
▁생일	-9.11501
▁갔었	-9.11535
널	-9.11646
▁트	-9.11665
▁똑같	-9.11739
북	-9.1174
▁어렸을	-9.11765
하러	-9.11935
▁정도로	-9.12001
립	-9.12059
▁그러면서	-9.12218
▁같애요	-9.1226
▁올라	-9.12268
▁좋겠어	-9.1227
▁가져	-9.12344
이트	-9.12407
있는	-9.12493
▁일주일	-9.12663
이라는	-9.12834
▁자체	-9.12945
움	-9.13107
▁치킨	-9.1316
▁번째	-9.13269
▁정신	-9.13276
▁나갔	-9.13316
▁냄새	-9.13455
▁될지	-9.13487
▁쌤	-9.13657
▁먹어야	-9.1371
▁아주	-9.13776
▁선생님이	-9.13828
▁때가	-9.13971
성이	-9.13996
▁고양이	-9.14002
▁카드	-9.14049
▁하거든	-9.1407
씨	-9.14142
▁며칠	-9.14209
▁어머니	-9.1421
한데	-9.14248
함	-9.14285
▁좋다	-9.14289
▁토요일	-9.14426
이었	-9.14445
▁관심	-9.14485
▁기간	-9.14713
환	-9.14893
▁악	-9.14945
▁중요한	-9.14976
▁합	-9.14996
▁어때	-9.15018
▁나와서	-9.15146
▁분위기	-9.15191
▁믿	-9.15195
남	-9.15315
려면	-9.15396
설	-9.1551
덕	-9.15516
▁담배	-9.15531
▁비싼	-9.15848
순	-9.16076
시는	-9.1608
믄	-9.16175
창	-9.162
▁승	-9.16226
야겠다	-9.16257
올	-9.16279
▁금요일	-9.16286
량	-9.16396
▁인터넷	-9.16618
▁상관없	-9.1673
▁내려가	-9.16752
딩	-9.1683
▁있더라고	-9.1683
기를	-9.1702
▁그랬더니	-9.17062
▁그랬잖아	-9.17173
끼	-9.17236
▁왔는데	-9.17335
합	-9.17363
▁빠지	-9.17419
▁충	-9.17493
▁성적	-9.17525
▁생각은	-9.17527
▁휴학	-9.17544
▁놓고	-9.17688
원이	-9.17719
았어	-9.17829
▁가야지	-9.17934
▁혼	-9.1829
▁많지	-9.18293
테	-9.18299
▁질	-9.18375
에서도	-9.18471
였나	-9.18487
받	-9.18513
▁하루에	-9.18705
▁해보고	-9.18835
▁주제	-9.18932
▁생각하는	-9.19013
▁작년에	-9.19026
▁부르	-9.19081
▁하더라	-9.19091
▁우린	-9.19096
표	-9.19123
▁이거는	-9.19127
▁유럽	-9.19154
퍼	-9.19246
▁그래야	-9.19548
▁많은데	-9.19561
▁색깔	-9.19656
법	-9.19667
▁그래갖고	-9.19676
▁자신	-9.19677
▁대화	-9.19745
▁교육	-9.19749
▁머	-9.1978
▁아파	-9.19819
잖아요	-9.1992
▁미리	-9.19954
▁법	-9.20056
▁낫	-9.20178
▁빠	-9.20194
▁아저씨	-9.20228
봐야	-9.20277
▁술을	-9.20282
째	-9.204
▁필	-9.2042
▁몰	-9.20451
▁듣는	-9.20553
▁친구랑	-9.20557
▁밤에	-9.20575
이라도	-9.20585
▁경기	-9.20594
▁보지	-9.20633
▁그랬었	-9.20688
▁밤	-9.20696
▁암튼	-9.207
탁	-9.20735
됐	-9.20784
▁대충	-9.20841
▁테	-9.20866
▁돌아가	-9.20868
볼까	-9.20921
▁오면	-9.20949
▁알아서	-9.20956
▁환	-9.20981
월	-9.2103
▁재밌는	-9.21089
▁생겼	-9.21166
▁있겠지	-9.21385
▁차이	-9.2147
친	-9.21488
▁똑같이	-9.21498
▁있냐	-9.21526
학과	-9.21554
▁가도	-9.21555
▁아님	-9.21654
▁간다고	-9.21677
▁원이	-9.21789
▁편의점	-9.21849
▁새로	-9.2187
만큼	-9.21948
▁거면	-9.21997
담	-9.22068
▁비슷한	-9.22083
▁번씩	-9.22217
▁쪽에	-9.22394
▁받을	-9.22404
▁있으면은	-9.22468
▁않는	-9.22546
▁누	-9.22749
▁이러니까	-9.22756
대가	-9.22796
▁싶어서	-9.22815
▁토익	-9.22921
▁지내	-9.23013
▁가격	-9.23058
▁맞지	-9.23133
▁몰랐	-9.23218
시고	-9.23337
▁멀	-9.23414
▁생긴	-9.23416
▁철	-9.23479
킹	-9.23497
▁직접	-9.23499
었다	-9.2352
득	-9.23616
▁선택	-9.23633
▁만날	-9.23665
습	-9.2372
▁팔십	-9.23784
▁놀고	-9.2382
퇴	-9.23973
▁좋고	-9.23973
▁기숙사	-9.23973
찌	-9.23988
▁답	-9.24069
톡	-9.24078
녀	-9.24108
▁애기	-9.2413
▁나왔어	-9.24159
▁상황	-9.2423
블	-9.24332
센	-9.24421
▁오천	-9.24434
을걸	-9.24533
정이	-9.24589
▁시까지	-9.24609
▁들어가서	-9.24656
점이	-9.24672
▁가가지고	-9.24725
▁총	-9.24734
▁쓴	-9.24797
▁걔네들	-9.24824
▁사람을	-9.25062
▁와가지고	-9.25088
▁기본	-9.25133
▁올려	-9.25143
▁사랑	-9.25189
▁말한	-9.25337
▁경우	-9.25372
▁호텔	-9.25421
▁깔	-9.25482
▁있었던	-9.25609
거리	-9.25612
▁강남	-9.25689
태	-9.26085
▁택시	-9.26146
▁걔랑	-9.26211
▁선물	-9.26232
▁그렇긴	-9.26266
▁패	-9.26327
착	-9.26373
▁방송	-9.2643
▁그지	-9.26455
▁피자	-9.26457
▁앞으로	-9.2647
▁줬	-9.26532
▁낫지	-9.26589
깐	-9.26594
겠지만	-9.26665
▁뿌	-9.26693
▁했었는데	-9.26715
▁떨어지	-9.26759
달라고	-9.2698
▁나이가	-9.26988
▁살고	-9.27019
▁관리	-9.27087
▁나가서	-9.27135
끼리	-9.2724
▁칠십	-9.27276
꼬	-9.27283
싱	-9.27369
때	-9.2741
링	-9.27437
▁먹은	-9.27477
▁주에	-9.27485
▁워낙	-9.27493
▁빌	-9.27493
▁중간에	-9.27725
▁군	-9.27731
▁먹자	-9.27836
▁괜히	-9.27864
▁집이	-9.27877
자마자	-9.2788
커	-9.27911
▁연애	-9.27948
▁없으면	-9.27952
항	-9.28048
아서	-9.28052
▁애들이랑	-9.2814
▁할까	-9.28252
평	-9.283
▁않을	-9.28324
▁공연	-9.28478
▁임	-9.28551
하다가	-9.28568
쿠	-9.2861
▁말도	-9.28653
▁되겠다	-9.28675
▁독	-9.28688
▁약속	-9.28772
독	-9.28787
▁물어봤	-9.28845
▁했었어	-9.28847
려서	-9.28848
▁이유가	-9.28946
▁있어요	-9.28957
▁요리	-9.29032
▁그렇다고	-9.29086
▁모르	-9.29092
▁처음에는	-9.2917
▁된대	-9.2919
▁아버지	-9.29293
어가지고	-9.29452
필	-9.29455
▁이랬는데	-9.29489
▁싼	-9.2977
▁극	-9.29786
▁배워	-9.29819
▁아무리	-9.29873
▁이름이	-9.29883
▁베	-9.29914
짜	-9.29914
▁경험	-9.30011
▁작년	-9.3009
레이	-9.30102
▁학생	-9.30119
냐면	-9.30167
▁미안	-9.30351
막	-9.30366
▁그랬지	-9.30375
까지는	-9.30405
▁특히	-9.30439
▁인생	-9.30519
▁덜	-9.30538
▁중에서	-9.3054
▁위해서	-9.30601
▁전혀	-9.3064
▁엄마한테	-9.30677
▁먹으러	-9.30694
인이	-9.30809
▁노력	-9.30814
▁중요하	-9.30847
▁롤	-9.30853
▁검	-9.30861
▁예쁘	-9.30889
▁모아	-9.30893
▁말했	-9.31045
▁기억나	-9.31093
▁재밌게	-9.31212
▁지금도	-9.31265
▁파는	-9.31433
줬어	-9.31434
송	-9.31516
▁그다음	-9.31696
▁만난	-9.31824
▁모르지	-9.31845
▁애초에	-9.32042
▁금방	-9.32065
감이	-9.32068
르고	-9.3214
시간	-9.3215
▁바꿔	-9.32309
▁것만	-9.32333
▁이만	-9.32386
▁알바를	-9.32428
▁어떡해	-9.32434
어요	-9.32506
▁클	-9.32547
쯤에	-9.32622
▁유명한	-9.32692
▁친한	-9.3273
치는	-9.32804
만한	-9.33073
▁없다고	-9.33115
▁먹지	-9.33164
잡	-9.33416
▁봤지	-9.33434
▁싸우	-9.33714
▁여름	-9.3387
▁바꾸	-9.33908
▁운동을	-9.33947
▁만드는	-9.34081
▁좋겠	-9.3432
▁넣어	-9.34382
▁챙겨	-9.34386
활	-9.34562
▁넘어가	-9.34566
페	-9.34597
▁역	-9.34667
▁해가지구	-9.34765
▁선배	-9.3479
▁크리스마스	-9.34794
▁기분	-9.34918
였지	-9.35104
▁드는	-9.3525
▁사야	-9.35266
봤	-9.35318
▁심지어	-9.35333
▁살았	-9.35379
▁바뀌	-9.35462
▁자기는	-9.35474
▁우리도	-9.35515
▁스타일	-9.35532
같이	-9.3567
식이	-9.35833
▁직업	-9.3589
▁절	-9.35899
▁이까	-9.35945
▁꾸	-9.361
▁봐서	-9.36163
▁청소	-9.36187
▁해봤	-9.36246
보단	-9.3626
▁일요일	-9.36273
▁이사	-9.36332
▁알았는데	-9.36337
▁대신	-9.36385
▁만든	-9.3656
거야	-9.36659
▁생각도	-9.36682
▁스트레스	-9.36877
랜	-9.36943
지를	-9.37053
▁데는	-9.37125
▁너희	-9.37141
▁애들도	-9.3728
▁나오면	-9.37305
▁그대로	-9.37314
▁멋있	-9.37352
▁밥을	-9.37405
▁점수	-9.37406
혜	-9.37488
메	-9.37687
악	-9.37767
▁가보고	-9.37771
▁연기	-9.37918
▁만나는	-9.37941
▁셋	-9.37974
▁점점	-9.38007
▁주말	-9.38041
▁암	-9.38087
▁넓	-9.38332
▁같애서	-9.38336
▁보이는	-9.38488
▁스무	-9.38519
▁해외	-9.38648
▁괜찮을	-9.38659
십	-9.38774
▁그러다	-9.3881
▁그림	-9.38845
▁아니다	-9.38868
▁귀찮	-9.38926
▁저번	-9.38944
▁개인	-9.3899
뿐	-9.39001
낼	-9.39035
▁보는데	-9.39073
▁사람들도	-9.39078
빙	-9.3914
▁인정	-9.39213
▁왕	-9.3934
▁억	-9.39475
▁찾아보	-9.39487
▁엄마랑	-9.39528
▁시간에	-9.39576
▁같지	-9.39694
▁그랬던	-9.39697
잉	-9.39697
▁하겠지	-9.39779
▁빠져	-9.40016
▁이쁘	-9.40153
▁쭉	-9.40206
▁살이	-9.40549
이래	-9.40574
▁졸	-9.40606
자고	-9.40663
수가	-9.40737
어야	-9.40749
▁매일	-9.40832
▁많아서	-9.40848
▁막상	-9.4093
▁있었거든	-9.40942
▁하시	-9.40973
▁이유	-9.41144
▁됐는데	-9.41187
▁의미	-9.4137
▁얘기하는	-9.41388
▁주말에	-9.41396
▁있어가지고	-9.41397
▁그나마	-9.41405
칠	-9.41567
▁설명	-9.41738
▁편이	-9.41901
셨어	-9.42239
▁머리가	-9.4227
없	-9.42356
▁결	-9.42484
▁작은	-9.42598
▁나갈	-9.42703
▁물어봐	-9.42726
▁요즘은	-9.42745
술	-9.42881
▁눈이	-9.42937
치고	-9.4315
▁방법	-9.4316
▁엄	-9.43163
침	-9.43197
▁전문	-9.43197
▁가봤	-9.43217
▁뛰	-9.43294
▁아니니까	-9.43324
▁봤거든	-9.43609
▁저녁에	-9.43683
징	-9.43683
▁거예요	-9.43687
▁패딩	-9.43696
▁팬	-9.43776
듯	-9.43792
자가	-9.43892
▁경우는	-9.43955
던가	-9.43976
▁분이	-9.43995
▁인스타	-9.4401
▁재미	-9.44026
▁만나서	-9.4411
▁표	-9.44161
▁짝	-9.44256
▁무섭	-9.44294
▁삼만	-9.4432
초	-9.44455
▁월요일	-9.4456
▁내년	-9.44584
▁빌려	-9.446
사를	-9.44676
꺼	-9.44689
킬	-9.44705
스터	-9.44719
▁이백	-9.44752
▁들어갈	-9.44984
▁정도는	-9.45134
잔	-9.45144
▁키로	-9.4522
▁순간	-9.45241
▁날씨	-9.45251
▁있던	-9.4543
거든요	-9.45444
▁싫은	-9.45589
▁그리구	-9.45812
기에는	-9.45867
▁쪼	-9.4589
▁잡고	-9.45918
끔	-9.45929
▁만나고	-9.45978
▁나머지	-9.46057
▁직	-9.46183
▁여자애	-9.46258
▁몸이	-9.46357
▁맥주	-9.46473
▁근처에	-9.46477
▁대부분	-9.46482
▁행복	-9.4665
▁들어간	-9.46665
▁건물	-9.46714
들이랑	-9.46788
▁정해	-9.4682
▁가니까	-9.46992
▁동생이	-9.47006
봉	-9.47044
렌	-9.47078
▁내고	-9.47245
▁얘기가	-9.47355
▁눈치	-9.47358
츠	-9.47382
▁인사	-9.47415
▁세상	-9.47518
▁찍고	-9.47532
▁했고	-9.4762
▁했나	-9.4763
▁탔	-9.47812
이란	-9.47898
▁시간을	-9.47954
▁문화	-9.47966
장님	-9.48018
족	-9.4806
▁아무도	-9.48114
▁닭	-9.48121
▁안돼	-9.48143
▁라고	-9.48281
▁이모	-9.48282
▁라면	-9.48307
이네	-9.48384
▁때까지	-9.48474
이었는데	-9.48536
▁먹었는데	-9.48567
▁있으	-9.48594
▁해봐	-9.48619
킨	-9.48709
▁벌어	-9.48757
▁은데	-9.49029
▁하냐	-9.49042
▁오백	-9.49049
▁떡볶이	-9.49053
▁어려운	-9.49058
율	-9.49207
준다	-9.49214
비가	-9.49252
▁생각하면	-9.49297
▁지짜	-9.49514
▁있을까	-9.49541
▁올라오	-9.49579
▁나를	-9.49703
▁기사	-9.49713
▁많으니까	-9.49765
▁구십	-9.4977
냥	-9.49816
희	-9.49983
▁들어가는	-9.50024
▁예약	-9.50072
했거든	-9.50112
▁거기도	-9.50198
▁편하	-9.50253
사가	-9.50259
▁대박	-9.50391
▁삼백	-9.5042
향	-9.50633
▁새로운	-9.50658
▁내년에	-9.50675
▁웃긴	-9.50678
익	-9.50721
▁가지구	-9.50734
▁면	-9.50737
▁활동	-9.50756
▁책을	-9.50807
▁이래서	-9.50866
해야지	-9.50873
듯이	-9.50948
▁베트남	-9.51066
▁쇼핑	-9.51066
이었나	-9.51068
▁뛰어	-9.51088
▁기분이	-9.51155
보자	-9.5119
▁포기	-9.51198
▁어쩌	-9.51249
들한테	-9.51264
▁탄	-9.51421
▁주변	-9.51422
줘야	-9.51477
▁일하는	-9.51481
▁당장	-9.51535
낸	-9.51588
▁동물	-9.51718
▁티비	-9.51742
▁성격	-9.51754
롭	-9.51851
책	-9.51852
겠다고	-9.51871
▁원래는	-9.51875
▁직장	-9.5188
▁이따	-9.52216
▁거긴	-9.52334
▁괜찮았	-9.5245
▁걸려	-9.5245
▁정리	-9.52461
▁같던데	-9.52499
▁그러네	-9.52694
곡	-9.52706
▁나쁜	-9.52811
▁시작하	-9.52864
▁괜찮은데	-9.52947
▁이쪽	-9.52958
▁불러	-9.52979
가주구	-9.53015
▁바다	-9.53098
▁하겠다	-9.531
숙	-9.53147
▁냈	-9.53173
▁확인	-9.53184
▁갔지	-9.53358
▁느	-9.53372
▁여행을	-9.53442
▁화장	-9.53479
▁맞춰	-9.53593
승	-9.53652
▁싶고	-9.53676
력이	-9.53727
▁종류	-9.5379
▁옆	-9.53899
▁이거를	-9.5403
▁공무원	-9.54082
▁몰랐어	-9.54183
축	-9.54251
▁그리	-9.54289
▁땡	-9.54372
▁칼	-9.54405
▁합정	-9.54548
▁수술	-9.54552
▁화장실	-9.54608
▁잘해	-9.54627
▁귀찮아	-9.54655
▁갔잖아	-9.54679
슨	-9.54838
▁저도	-9.54926
▁등급	-9.54934
▁숙	-9.5499
렸어	-9.55056
하자	-9.5521
▁것처럼	-9.55217
▁그렇다	-9.55364
염	-9.55379
▁이해가	-9.55442
▁관심이	-9.55497
▁워	-9.55518
▁그러더라고	-9.55571
▁보자	-9.55671
록	-9.55726
▁미술	-9.55756
▁않지	-9.55808
슬	-9.55995
▁운	-9.55995
▁경찰	-9.56045
몬	-9.56199
▁아이폰	-9.56232
흥	-9.56363
▁미세먼지	-9.56364
▁게임을	-9.56368
▁가르	-9.56419
▁작업	-9.56584
▁잘하는	-9.56611
▁떨어졌	-9.56697
▁아닐까	-9.5677
엠	-9.5686
벌	-9.56861
▁기대	-9.5693
▁맘	-9.56941
▁퍼	-9.56957
싸	-9.56966
▁연락을	-9.57158
콘	-9.57192
휴	-9.5739
▁저거	-9.57455
▁지역	-9.57458
따	-9.57496
▁짤	-9.57508
▁있게	-9.57527
▁이럴	-9.57583
▁젤	-9.57852
▁중간	-9.57931
▁아니었어	-9.57951
▁그거랑	-9.58005
▁느껴	-9.58042
▁정도면	-9.58059
▁다행이	-9.58159
▁좋게	-9.58194
▁실제로	-9.58195
▁취직	-9.58241
▁모습	-9.58265
▁사주	-9.58338
▁샀어	-9.58362
▁각	-9.58414
빵	-9.58421
▁싶었는데	-9.58466
▁상황이	-9.58526
▁느꼈	-9.58699
▁인천	-9.58706
▁근처	-9.58728
▁요즘에는	-9.58754
극	-9.58758
▁끝났	-9.58768
▁국가	-9.58918
든지	-9.58971
▁헬스	-9.58973
처	-9.59038
▁월급	-9.59121
▁내용이	-9.59176
▁했으면	-9.59195
하거나	-9.59297
짜리	-9.59334
▁필요한	-9.59344
▁희	-9.59394
▁들을	-9.59429
▁나가는	-9.59481
▁모르고	-9.59537
▁깜짝	-9.59547
람	-9.59646
▁친구들이랑	-9.59685
하긴	-9.59715
▁디자인	-9.59718
▁짓	-9.59781
▁새벽	-9.59994
▁있단	-9.59999
었나	-9.60013
▁할아버지	-9.60059
▁말씀	-9.60074
▁옆에서	-9.60124
얼	-9.60168
▁말은	-9.60219
▁향	-9.60227
돌	-9.60242
▁보여주	-9.6031
럼	-9.60372
▁싫다	-9.60402
▁그면	-9.60496
▁후회	-9.60505
▁걔네가	-9.60519
▁휴	-9.60526
▁역시	-9.60601
였던	-9.60619
들끼리	-9.60619
▁신촌	-9.60625
갖	-9.60641
탄	-9.607
▁같다고	-9.60736
엘	-9.60745
▁브	-9.60772
왕	-9.60843
▁교수님이	-9.61033
▁갈까	-9.61036
▁십만	-9.61045
▁지금까지	-9.61147
팔	-9.61222
▁했으니까	-9.61226
▁말하면	-9.61263
▁엄마는	-9.61344
보니까	-9.61422
▁앞에서	-9.61424
▁괜찮지	-9.61501
▁과목	-9.61502
▁척	-9.6153
▁적은	-9.61572
쓰	-9.61577
▁권	-9.61814
이면은	-9.61859
▁취미	-9.6186
▁뭔데	-9.6189
▁들었는데	-9.61911
▁찌	-9.61937
▁좋다고	-9.62004
▁어릴	-9.62038
▁없어가지고	-9.62074
▁이틀	-9.62093
▁갔던	-9.6213
▁노트북	-9.62133
▁안데	-9.62153
▁라는	-9.62202
턴	-9.62241
▁동기	-9.62296
▁색	-9.62304
률	-9.62308
▁푸	-9.62313
▁목소리	-9.62323
▁한두	-9.62487
해도	-9.62541
줄게	-9.62668
누	-9.62828
▁배웠	-9.62834
▁좋았어	-9.62999
▁빡	-9.63029
▁컴	-9.63063
▁다리	-9.6311
▁들어가면	-9.63223
▁평일	-9.63237
▁가잖아	-9.63248
▁거에요	-9.63259
▁재밌었	-9.63264
▁높은	-9.63363
멍	-9.63363
▁일부러	-9.63366
▁여름에	-9.63443
수록	-9.63528
▁이후로	-9.63543
▁쪽이	-9.63567
▁형은	-9.63672
▁써야	-9.63704
▁영화를	-9.6379
▁얘기하고	-9.63851
▁피부	-9.63933
▁도시	-9.64044
봤자	-9.64133
▁기준	-9.64179
▁복학	-9.64205
▁치고	-9.64231
압	-9.64252
택	-9.64399
베	-9.64499
▁추천	-9.64511
상이	-9.64602
▁신발	-9.6462
▁마시고	-9.64775
▁얘네	-9.64779
▁겨울에	-9.64797
▁결과	-9.64857
▁기계	-9.64872
▁있다는	-9.64925
핑	-9.64967
▁바쁘	-9.64975
끌	-9.65132
더라도	-9.65239
▁걔네는	-9.65267
켜	-9.65303
험	-9.6536
▁갖다	-9.65383
▁얘들	-9.65446
▁봤던	-9.65504
▁있었잖아	-9.65516
▁나는데	-9.65535
▁출근	-9.65537
▁차이가	-9.6555
▁그양	-9.65638
▁친구들이	-9.65663
▁현실	-9.65673
▁수밖에	-9.65724
▁하던데	-9.6573
▁쉽지	-9.65766
하네	-9.65842
옥	-9.6587
▁귀엽	-9.65875
▁괜찮다	-9.6588
▁되냐	-9.6589
▁않은데	-9.65949
▁들어와	-9.66004
▁연예인	-9.66052
▁그거에	-9.66083
▁버리	-9.66182
▁숙소	-9.66274
▁부담	-9.66459
▁어린	-9.66485
▁우선	-9.66616
▁플	-9.66715
▁손님	-9.66719
▁뭐였지	-9.66773
윤	-9.66781
▁하여튼	-9.66781
▁기다리	-9.66847
▁받은	-9.66932
밀	-9.66949
하다고	-9.67065
으니깐	-9.67175
▁먼	-9.67206
▁세계	-9.67254
▁직원	-9.67271
▁휴가	-9.67289
▁시즌	-9.67357
▁추워	-9.67487
▁전체	-9.67603
▁옷을	-9.67648
맨	-9.67676
▁그만큼	-9.67688
▁마음에	-9.67784
▁그러는데	-9.67837
▁중이야	-9.67853
앤	-9.67885
▁경우에는	-9.67927
▁배우고	-9.67938
▁웃기	-9.67991
규	-9.6805
객	-9.6807
댄	-9.6807
▁지방	-9.68175
▁아파트	-9.68183
있어	-9.68306
롱	-9.68442
생활	-9.68535
▁그러다가	-9.68565
▁있지만	-9.68616
▁요번에	-9.68629
▁돈도	-9.68737
▁있겠다	-9.68766
었고	-9.68981
현	-9.68986
▁많다	-9.69005
▁농구	-9.6906
▁노는	-9.69153
▁이러면	-9.69173
▁해줬	-9.69186
▁성격이	-9.69199
▁알겠어	-9.69333
▁같더라고	-9.69355
▁어려워	-9.69382
▁들으면	-9.69389
▁흐	-9.69443
찬	-9.69644
▁일주일에	-9.69644
텐	-9.69658
▁페	-9.69691
▁식당	-9.69693
▁언니는	-9.69727
▁도착	-9.69792
▁뒤로	-9.69835
▁끄치	-9.70015
▁선수	-9.70052
▁저희	-9.70207
▁보냈	-9.70218
다매	-9.70279
촌	-9.70286
▁학교에	-9.70358
▁발표	-9.70376
▁반대	-9.70399
봤는데	-9.70403
▁시부터	-9.7047
▁할인	-9.70656
▁알려	-9.70693
컵	-9.707
▁재밌었어	-9.70739
벽	-9.70868
▁문자	-9.70902
▁부족	-9.70977
▁쟤	-9.70992
▁만화	-9.70992
련	-9.71068
▁비슷하	-9.71072
였거든	-9.71089
▁다니면서	-9.71105
▁아픈	-9.71156
▁초반	-9.71188
▁거라	-9.71217
▁경제	-9.71262
▁부분이	-9.7145
벗	-9.71655
▁있기	-9.71695
쉬	-9.71907
▁봤다	-9.71911
▁맛집	-9.72123
▁싶다고	-9.72124
▁배우는	-9.72147
▁다닌	-9.72171
보면	-9.72234
패	-9.72259
▁맘에	-9.72276
▁캐	-9.7241
▁끄	-9.72411
▁평소에	-9.72428
가꼬	-9.7243
▁서울대	-9.72568
▁갈려고	-9.72576
▁쎄	-9.72583
▁같아서	-9.72594
▁떨	-9.72761
버려	-9.72784
져서	-9.72862
▁사업	-9.72931
▁털	-9.72975
▁읽어	-9.73009
▁아닐	-9.73076
▁봄	-9.73166
▁관련	-9.73197
삭	-9.73204
▁용돈	-9.73218
▁좋아하고	-9.73281
▁대로	-9.73316
▁재미없	-9.73352
▁자유	-9.73365
▁보험	-9.73514
▁행	-9.73589
▁합격	-9.73622
▁최고	-9.7366
되고	-9.73677
▁간단	-9.73765
▁가봤어	-9.7382
▁헬스장	-9.7387
▁그러게	-9.73902
▁재밌을	-9.73912
▁연락이	-9.73966
▁서른	-9.7399
▁규	-9.7401
삼	-9.74148
장을	-9.74204
▁얘기할	-9.7421
▁대학원	-9.74256
형이	-9.74337
▁과제	-9.745
▁스타	-9.7466
골	-9.74845
▁봤잖아	-9.74894
열	-9.74928
▁춤	-9.74951
▁여유	-9.74961
▁폭	-9.74978
▁넣고	-9.74992
답	-9.74993
▁지나가	-9.75057
▁나왔는데	-9.7507
여행	-9.75088
▁말라고	-9.75091
▁홍	-9.75146
▁마셔	-9.75159
▁필요하	-9.75175
▁정확히	-9.75188
▁쉽게	-9.75325
▁쓰면	-9.75325
▁블	-9.75414
▁원하는	-9.75454
▁똥	-9.75537
낭	-9.75574
▁과외	-9.75657
▁나보다	-9.75684
▁프로그램	-9.75774
혈	-9.75774
봤어	-9.75778
▁모르겠	-9.75803
▁나쁘	-9.75842
▁그니깐	-9.75845
▁뽑아	-9.7596
▁아줌마	-9.75974
▁광고	-9.76079
달라	-9.76092
▁훈련	-9.76175
▁좋아서	-9.76228
▁관계	-9.76238
▁데도	-9.76247
▁외국인	-9.76312
슈	-9.76376
▁떨어져	-9.76379
▁왠지	-9.76379
▁여자가	-9.76387
▁그거야	-9.7639
▁사촌	-9.76429
▁얘는	-9.76444
▁상담	-9.76458
빠	-9.76509
▁감정	-9.76555
놈	-9.76578
▁싶었	-9.76613
▁강의	-9.76707
▁돌아다니	-9.76793
▁할라고	-9.76833
▁번에	-9.76865
든데	-9.76884
▁국어	-9.77076
▁사람한테	-9.77091
놔	-9.77136
▁한대	-9.77136
▁안경	-9.77157
▁있었지	-9.77228
▁해주는	-9.77276
▁알려주	-9.7729
▁애들한테	-9.77347
▁해줘	-9.77374
▁들은	-9.77484
꾸	-9.77491
님이	-9.77516
▁그것만	-9.7758
▁끊어	-9.77592
▁친구는	-9.77595
▁처	-9.77601
▁타는	-9.77622
▁정돈	-9.77646
▁전역	-9.7765
네요	-9.77701
▁멀리	-9.77782
▁목표	-9.77833
▁먹는데	-9.77876
▁시장	-9.77896
▁집중	-9.77908
▁그르	-9.77917
컨	-9.78001
▁갈래	-9.78004
해주	-9.78011
▁좋아하는데	-9.78084
▁들어왔	-9.78098
▁먹기	-9.7818
에선	-9.78197
▁궁금해	-9.78205
쁠	-9.78205
▁목요일	-9.78206
▁춥	-9.78244
▁계산	-9.78326
▁스타일이	-9.78387
▁자전거	-9.78413
▁돼요	-9.78449
▁떼	-9.78573
▁경영	-9.7859
▁심하	-9.78603
하거든	-9.78624
▁따라서	-9.78799
▁싸게	-9.78806
▁오랜만에	-9.78823
연이	-9.78875
▁껴	-9.78903
▁봐봐	-9.78944
▁말할	-9.7913
빈	-9.792
똑	-9.79236
▁충격	-9.79264
▁헐	-9.79272
▁차가	-9.79386
▁날에	-9.79412
즐	-9.79419
▁하나씩	-9.79433
▁분들	-9.79649
▁맥	-9.79949
▁의사	-9.7998
▁거래	-9.80081
▁입어	-9.80147
▁교수	-9.80173
▁헤어	-9.80272
결	-9.8029
▁적어	-9.80323
▁검사	-9.80344
▁하던	-9.8045
겁	-9.80481
▁페이	-9.80536
▁황	-9.80573
욕	-9.80626
▁당연하지	-9.80698
▁충분히	-9.80698
▁무서운	-9.80699
▁꿀	-9.80722
▁있겠	-9.80755
▁가끔씩	-9.80765
훈	-9.80908
▁놀아	-9.80984
▁가자고	-9.81042
▁모르겠고	-9.81085
▁부모님이	-9.81115
▁그랬거든	-9.81119
▁똑같애	-9.8115
▁일어나서	-9.81163
▁소주	-9.81281
▁액	-9.81292
▁밖에서	-9.81302
▁스토리	-9.81332
더라구	-9.81386
▁할라	-9.81393
▁되거든	-9.81606
▁그땐	-9.81655
▁혼자서	-9.81674
▁오빠는	-9.81677
▁고생	-9.81747
▁힘들지	-9.81805
▁맞추	-9.81826
▁나가고	-9.81867
▁원인가	-9.81926
빛	-9.81968
했다고	-9.82128
▁지가	-9.82164
▁가까운	-9.82183
▁그때부터	-9.82203
▁하겠	-9.82205
▁니네	-9.82257
▁편입	-9.82284
▁아깝	-9.82301
▁익	-9.82327
▁오후	-9.82375
▁헤	-9.82391
궁	-9.82394
▁뉴스	-9.82397
▁가깝	-9.82422
알	-9.82577
▁돼가지고	-9.82588
▁캐릭터	-9.82609
▁가만히	-9.82614
▁학교를	-9.82614
▁하라고	-9.82657
▁개를	-9.82815
▁명은	-9.82832
▁맞춰서	-9.8285
▁자세	-9.82867
▁검색	-9.82873
▁남자들	-9.82888
▁번호	-9.82945
▁못해	-9.8304
▁누나가	-9.83192
될	-9.83252
▁그랬나	-9.83254
▁예쁜	-9.83274
▁이것도	-9.83324
▁들면	-9.83431
랜드	-9.83464
▁행동	-9.8354
▁증	-9.83701
맛	-9.83737
▁염색	-9.83904
▁끝나면	-9.8396
▁없나	-9.8396
▁사서	-9.84001
▁오면은	-9.84009
돈	-9.84065
으러	-9.84095
▁신기하	-9.84146
▁추가	-9.84195
▁설날	-9.842
▁농	-9.84217
▁옛날에는	-9.84251
▁예전	-9.84303
▁겁나	-9.84346
▁마셨	-9.84425
▁만들고	-9.84483
하더라고	-9.84493
▁팔아	-9.84553
껄	-9.84557
▁해줄	-9.84625
▁했더니	-9.84628
▁넘게	-9.84658
▁붙었	-9.84662
▁삼천	-9.84729
헌	-9.84776
▁롯데	-9.84776
▁만들었	-9.8482
▁편집	-9.84947
었을	-9.85016
존	-9.8505
▁베이	-9.85051
▁편하게	-9.85134
▁만나면	-9.85229
▁거라서	-9.85231
▁언어	-9.85238
▁오늘은	-9.85249
▁나보고	-9.85311
▁계약	-9.85483
▁봉	-9.8549
▁멀어	-9.85497
▁먹어봤	-9.85512
▁생겨	-9.85567
▁반에	-9.85582
▁걔한테	-9.85594
▁아직까지	-9.85667
▁클럽	-9.8568
▁하셨	-9.8574
념	-9.85783
채	-9.85835
▁가방	-9.85844
▁가기로	-9.8589
놨어	-9.85906
▁학과	-9.85908
▁그러잖아	-9.85952
▁갈아	-9.85994
▁마지막에	-9.86017
▁맞았	-9.86026
▁앉아	-9.86099
▁정보	-9.86139
▁표현	-9.86191
▁쌤이	-9.86316
▁돌려	-9.8632
좌	-9.86321
▁곳이	-9.86399
▁아니냐	-9.86478
▁걱정이	-9.86484
▁데리고	-9.86499
▁비용	-9.86531
▁많을	-9.86538
넷	-9.86544
▁조심	-9.86553
▁땅	-9.86586
▁붙어	-9.86613
논	-9.86641
▁날짜	-9.8668
▁삼성	-9.86874
▁큰일	-9.86896
탑	-9.86991
▁실력	-9.87022
▁명이서	-9.87141
▁놀았	-9.87274
바닥	-9.87323
취	-9.87332
▁기술	-9.87534
틀	-9.87542
▁않았나	-9.87661
▁도서관	-9.87665
▁솔	-9.8772
▁기업	-9.87759
먼	-9.87798
▁스키	-9.87877
▁장학금	-9.87891
▁배가	-9.8795
▁준다	-9.87961
▁년에	-9.88028
▁찍었	-9.88117
▁콘서트	-9.88117
▁다이어트	-9.88117
▁일어났	-9.88119
▁능력	-9.88138
▁인간	-9.88302
▁튀	-9.88319
▁이따가	-9.88352
냈	-9.88389
▁개가	-9.8848
▁힘들었	-9.88501
렇	-9.8854
례	-9.88571
▁짱	-9.88588
▁얼굴이	-9.88594
다니	-9.88606
▁학교가	-9.8861
▁낳	-9.8864
닥	-9.88689
▁배운	-9.88698
탈	-9.88709
영이	-9.88712
▁말했잖아	-9.88762
▁파티	-9.88787
▁생각나	-9.88805
▁엄마도	-9.88895
▁재미가	-9.88903
▁쉬는	-9.89027
▁수요일	-9.89035
쌀	-9.89256
▁거짓말	-9.89256
▁최저	-9.89297
▁시골	-9.89403
▁영화가	-9.89473
섬	-9.89485
▁만큼	-9.89488
▁미래	-9.89497
▁해결	-9.89514
육	-9.89569
▁친구도	-9.89631
▁송	-9.89653
▁가격이	-9.89666
▁백만	-9.89675
▁죽을	-9.89785
▁받으면	-9.89832
였잖아	-9.89849
팩	-9.89945
픽	-9.89945
겠냐	-9.90049
▁돈은	-9.90067
▁호선	-9.90092
▁어디로	-9.90092
▁만약	-9.90168
닝	-9.90176
▁불편하	-9.90185
가주고	-9.902
▁했다고	-9.90207
▁곧	-9.90226
▁심해	-9.90282
▁아쉽	-9.90315
▁아이까	-9.90385
▁싶으면	-9.90449
▁먹어도	-9.90538
▁스키장	-9.90604
▁되겠지	-9.90623
령	-9.9064
▁글쎄	-9.90643
▁위험	-9.90648
▁뻔	-9.90704
▁싶긴	-9.90761
▁정시	-9.90863
룸	-9.90872
▁좋긴	-9.90872
▁쓰레기	-9.90874
▁있던데	-9.90936
▁빠르	-9.91045
▁히	-9.91048
클	-9.91103
힌	-9.91105
▁분명히	-9.91106
▁신고	-9.9114
▁개인적으로	-9.9118
▁공간	-9.91263
▁줘야	-9.9127
▁카메라	-9.91339
▁자식	-9.9136
▁남아	-9.91426
▁나오잖아	-9.91478
▁본인	-9.9149
웨	-9.91573
▁핫	-9.91644
▁했대	-9.91664
▁남자가	-9.9167
했네	-9.91677
짝	-9.91719
▁성공	-9.91739
▁인기	-9.91749
▁그랬다	-9.91808
▁소개	-9.9183
▁사람들한테	-9.91873
괴	-9.92043
▁일본어	-9.92117
▁영화관	-9.92147
▁보다가	-9.92169
쇼	-9.92279
▁한국에서	-9.9237
▁남는	-9.92412
▁독일	-9.92436
폴	-9.92515
▁시쯤	-9.92525
▁질문	-9.92608
▁먹으	-9.92745
▁모르니까	-9.928
▁화가	-9.92843
▁꽃	-9.92932
캠	-9.9299
▁메뉴	-9.93001
▁난리	-9.93051
▁됐지	-9.93064
▁한다는	-9.93127
▁있었고	-9.93191
▁최대한	-9.93229
▁어플	-9.93252
이에요	-9.93275
할까	-9.93278
▁나오지	-9.93281
라니까	-9.93281
▁오래됐	-9.93291
▁연극	-9.933
▁닫	-9.93365
▁갑	-9.93369
▁받았어	-9.93385
▁사귀	-9.93393
▁무료	-9.93439
▁필요가	-9.93721
▁떡	-9.93829
▁것보다	-9.939
▁전부	-9.93942
겠는데	-9.93979
▁프리	-9.93995
▁완	-9.94024
▁돈으로	-9.9416
▁처음부터	-9.94165
▁않잖아	-9.94169
▁입시	-9.94172
었으니까	-9.94185
▁이래가지고	-9.94251
▁웃겨	-9.9428
여가지고	-9.94298
▁알겠	-9.9431
▁영국	-9.94335
▁남은	-9.94364
▁사용	-9.94365
▁봐야지	-9.94415
▁것들이	-9.94423
▁찍는	-9.94427
이어서	-9.94488
▁빡세	-9.94511
▁구경	-9.94539
▁사진을	-9.9456
▁찬	-9.94562
▁주로	-9.94566
갑	-9.946
▁모르겠지만	-9.94718
▁새벽에	-9.94782
▁해주고	-9.94788
▁수시	-9.94789
딱	-9.94803
▁화요일	-9.94912
▁준비를	-9.94927
▁전날	-9.95073
▁결정	-9.95116
▁문과	-9.95174
▁호주	-9.95205
▁헤어지	-9.95217
▁이것저것	-9.95397
▁젊은	-9.95397
▁길게	-9.95403
▁시급	-9.95467
▁녹	-9.95536
▁마리	-9.95541
▁차를	-9.95681
떠	-9.9583
▁말라	-9.95943
▁꽂	-9.95974
▁경력	-9.96004
웃	-9.96022
▁됐다	-9.96073
▁보네	-9.96103
▁남자애	-9.96141
버린	-9.96167
검	-9.96288
▁빠졌	-9.96305
▁근육	-9.96402
▁이과	-9.96441
맥	-9.96531
현이	-9.96601
▁넷플릭스	-9.96622
둔	-9.96622
▁읽었	-9.96622
▁아빠한테	-9.96734
▁도와	-9.96765
스크	-9.96833
▁풀어	-9.96845
▁아니지만	-9.96861
▁웹툰	-9.96869
▁단어	-9.96894
▁계시	-9.96913
▁출발	-9.96931
▁바지	-9.96947
우니까	-9.9696
▁계란	-9.96986
▁모여	-9.97051
▁촬영	-9.97117
▁없대	-9.9713
▁쉬고	-9.97133
▁받아야	-9.97359
쌍	-9.97361
첨	-9.97365
크림	-9.97429
▁술집	-9.97482
▁모자	-9.97607
납	-9.97614
▁이용	-9.97624
▁아빠는	-9.97631
▁쏘	-9.97649
▁환경	-9.97655
와서	-9.9772
▁효	-9.97771
렁	-9.97863
▁느낀	-9.97866
▁침대	-9.97886
▁상상	-9.97989
▁불안	-9.98034
▁작가	-9.98049
▁원씩	-9.98112
▁몰르	-9.98117
▁남편	-9.98454
▁끝까지	-9.98466
▁졸업식	-9.98476
▁주문	-9.98514
▁전자	-9.98536
▁폰	-9.98555
▁김치	-9.98625
▁에스	-9.98651
▁해봤어	-9.98655
▁싹	-9.98723
▁된다는	-9.98724
▁야구	-9.98746
▁오사카	-9.98868
▁싫어하는	-9.98915
▁아니었	-9.98918
▁효과	-9.98923
봐야겠다	-9.98936
▁뭐냐면	-9.98953
▁왔잖아	-9.99079
▁피아노	-9.99119
▁되더라고	-9.99127
▁방금	-9.99175
▁걸렸	-9.99185
쩌	-9.9933
엇	-9.99373
▁주인공	-9.99374
▁망했	-9.99395
▁배울	-9.99408
▁하시는	-9.99415
▁여성	-9.99447
▁쪽에서	-9.99493
▁소리야	-9.99603
▁배고파	-9.99627
▁라인	-9.99753
▁되겠네	-9.9984
▁네이버	-9.99891
▁알아보	-9.99922
▁중국어	-9.99986
▁편한	-9.99991
▁이미지	-10.0007
▁한참	-10.0008
섯	-10.0014
▁그중에	-10.0022
▁서울에	-10.0027
▁치면	-10.0028
▁풍	-10.0036
▁힘들다	-10.0039
▁웬만하면	-10.0039
▁갔거든	-10.005
▁삐	-10.0051
변	-10.0052
▁곡	-10.0054
▁자연	-10.0057
▁높아	-10.0065
▁궁금하	-10.0065
▁티켓	-10.0066
▁녹음	-10.0069
쟁	-10.0088
몽	-10.0091
▁이러면은	-10.0101
▁쉬운	-10.0105
▁열두	-10.0111
▁읽고	-10.0116
▁항공	-10.0116
▁체력	-10.0125
▁행사	-10.0127
▁완전히	-10.0127
▁모르겠네	-10.0131
▁해본	-10.0142
셀	-10.0142
학교	-10.0146
▁모르는데	-10.0146
▁시대	-10.0153
▁덴	-10.0161
턱	-10.0168
▁생겼어	-10.0172
▁사람들이랑	-10.0174
▁노래방	-10.0187
썰	-10.0194
▁여자들	-10.0199
▁대구	-10.02
▁시켰	-10.02
▁군데	-10.02
것	-10.0204
▁하나만	-10.0205
▁대학생	-10.021
▁이쁜	-10.0213
▁끼고	-10.0217
▁과정	-10.0219
▁있었다	-10.0227
▁친하	-10.0237
▁렌즈	-10.0246
▁완벽	-10.0247
▁유명하	-10.0249
▁어딜	-10.0254
▁포장	-10.0254
▁앉아서	-10.026
줬는데	-10.0268
▁공부하고	-10.027
▁죽어	-10.0273
떡	-10.0281
▁곱창	-10.0299
▁놔	-10.0306
▁돌리	-10.0317
▁꼐속	-10.0325
소리	-10.0327
▁요새는	-10.033
▁많았어	-10.0333
▁전화를	-10.0346
▁아니라고	-10.0347
▁둘이서	-10.0347
▁그쪽으로	-10.0349
▁위치	-10.0352
▁없거든	-10.0361
▁아빠랑	-10.0376
▁알잖아	-10.0377
▁신기하다	-10.0379
▁될까	-10.0381
느	-10.0389
▁좋아하지	-10.0393
▁존	-10.0395
▁얘긴	-10.0396
했나	-10.0404
끗	-10.0404
▁말해서	-10.041
▁들어야	-10.0417
뼈	-10.0431
▁일정	-10.0431
▁없네	-10.0437
▁근무	-10.0447
▁야간	-10.0448
▁없어요	-10.0449
▁편해	-10.0451
▁쓰지	-10.0455
▁썼어	-10.0458
▁퍼센트	-10.0458
▁만한	-10.0462
▁허리	-10.0468
▁교양	-10.0476
▁키워	-10.0484
춘	-10.0484
협	-10.0484
▁경쟁	-10.0487
▁연결	-10.0491
▁쉽	-10.0495
▁대체	-10.0508
▁했었거든	-10.0508
▁여자애들	-10.0509
▁나오는데	-10.051
▁움직이	-10.0511
▁까먹	-10.0522
▁눈에	-10.0523
▁받아서	-10.0523
▁먹으니까	-10.0525
▁연말	-10.0532
도록	-10.0534
휘	-10.0538
▁않았냐	-10.0542
겠구나	-10.0555
▁없었는데	-10.0557
▁모임	-10.0564
▁스스로	-10.0565
▁브랜드	-10.0566
▁유학	-10.0568
▁최소	-10.0575
▁축	-10.0578
▁무시	-10.0589
틴	-10.0592
▁봤었	-10.0603
▁틀어	-10.0615
▁스카이캐슬	-10.0619
▁아르바이트	-10.0619
▁좋아해서	-10.0621
▁일케	-10.0624
▁포함	-10.0625
▁폐	-10.0627
끄	-10.0638
셔서	-10.0639
스타	-10.0643
엉	-10.0646
▁끝난	-10.0654
쩍	-10.0673
▁먹어서	-10.0679
▁만족	-10.0686
져가지고	-10.0694
섭	-10.0696
▁공부하는	-10.0697
큐	-10.0701
▁맞고	-10.0702
할려고	-10.0733
▁났어	-10.0736
▁있잖아요	-10.0738
▁어울리	-10.074
▁맞나	-10.0744
▁선생님들	-10.0745
▁쓰리	-10.0752
▁프랑스	-10.0756
▁저렇게	-10.0756
▁빈	-10.076
▁홀	-10.0764
닌	-10.0769
앙	-10.0778
층	-10.0779
탐	-10.0783
뜨	-10.0807
갠	-10.0839
칸	-10.0866
깜	-10.0978
톤	-10.1006
같	-10.1026
둘	-10.1037
냉	-10.1063
빤	-10.1063
풍	-10.1067
딘	-10.109
새	-10.1118
컬	-10.112
또	-10.1125
응	-10.114
켓	-10.1147
겸	-10.1148
델	-10.1172
긍	-10.1206
릇	-10.1235
쿨	-10.1235
랄	-10.1263
혹	-10.1292
펴	-10.1322
핸	-10.1322
측	-10.1409
콜	-10.1437
써	-10.1451
암	-10.1484
잖	-10.1516
겹	-10.1526
럭	-10.1527
억	-10.1536
컷	-10.1557
끈	-10.1587
랩	-10.1587
렀	-10.1614
릿	-10.1617
팀	-10.1667
광	-10.1698
슴	-10.1707
덤	-10.1768
얀	-10.1768
죽	-10.1824
꽁	-10.1891
둥	-10.1921
픈	-10.1953
엑	-10.1972
샤	-10.1983
뽀	-10.1983
충	-10.2005
씹	-10.2015
찜	-10.2015
덮	-10.2109
뚝	-10.2109
밑	-10.213
댔	-10.214
철	-10.2177
갚	-10.2204
액	-10.2205
혁	-10.2299
힐	-10.2332
늘	-10.234
풀	-10.2341
찔	-10.2364
띠	-10.2396
븐	-10.2461
몰	-10.2472
흡	-10.2494
흘	-10.2527
벼	-10.256
잇	-10.256
릭	-10.2593
굴	-10.2609
덩	-10.2692
닦	-10.2726
놀	-10.2747
홀	-10.2782
묶	-10.2895
꾼	-10.2929
팝	-10.2929
템	-10.2963
겉	-10.2963
칙	-10.2963
눌	-10.2997
묘	-10.2997
콩	-10.3031
짠	-10.3032
샘	-10.3066
묵	-10.3101
귀	-10.3108
딜	-10.3126
혼	-10.3134
쫄	-10.3136
빅	-10.3171
뮤	-10.3206
곱	-10.3277
닭	-10.3316
뜬	-10.3383
뉴	-10.3453
벤	-10.3455
둬	-10.3455
캡	-10.3455
흑	-10.3455
웬	-10.3491
곰	-10.3528
손	-10.3538
쥐	-10.3637
밖	-10.3642
텔	-10.3709
땀	-10.3785
잘	-10.3803
댕	-10.3822
빨	-10.3839
밍	-10.3897
찰	-10.3933
닐	-10.3934
렛	-10.3935
쩐	-10.3935
황	-10.395
숭	-10.3973
짓	-10.3997
펜	-10.4011
춰	-10.4046
촉	-10.4049
멘	-10.4086
짐	-10.4154
쩜	-10.4164
렉	-10.4203
칭	-10.4242
긋	-10.432
쵸	-10.436
옷	-10.4396
푸	-10.4478
랍	-10.4519
귤	-10.4559
웅	-10.4559
캐	-10.456
껌	-10.4599
쪘	-10.464
썸	-10.468
틱	-10.4721
쌤	-10.4727
엄	-10.4727
효	-10.4727
닿	-10.4762
털	-10.4769
냅	-10.4803
떨	-10.4812
갓	-10.4845
랭	-10.4886
뷰	-10.4928
귄	-10.4928
뇌	-10.4928
덥	-10.4928
슷	-10.4969
완	-10.4986
굽	-10.5012
뺄	-10.5012
톱	-10.5012
멈	-10.5054
욱	-10.5054
캔	-10.5054
벨	-10.5095
김	-10.5113
램	-10.5139
척	-10.5199
홈	-10.5225
흠	-10.5268
접	-10.5288
폼	-10.5311
빡	-10.5335
맹	-10.5354
팍	-10.5354
허	-10.5378
듬	-10.5442
샵	-10.5486
썩	-10.5486
덜	-10.5607
폐	-10.5607
솔	-10.5653
핀	-10.58
맙	-10.5846
찝	-10.5846
뜩	-10.5846
윗	-10.5938
맵	-10.5984
붓	-10.5984
챙	-10.6028
콤	-10.6077
뺀	-10.6124
뒀	-10.6171
잠	-10.6174
넨	-10.6219
쭈	-10.6219
룹	-10.6314
뱅	-10.6314
잼	-10.6314
떼	-10.6421
렴	-10.6458
쭐	-10.6459
폰	-10.6461
꽃	-10.6471
쇠	-10.6508
쌈	-10.6508
릉	-10.6554
텀	-10.6606
균	-10.6654
엽	-10.6754
룩	-10.6806
믹	-10.6806
쪄	-10.6806
펌	-10.6806
겐	-10.6856
짬	-10.6856
낄	-10.6906
쾌	-10.6958
쌩	-10.7009
뤄	-10.7061
껴	-10.7138
쁜	-10.7222
헬	-10.7268
눈	-10.7309
뻤	-10.7322
뻐	-10.7331
략	-10.7376
뻥	-10.7376
꼼	-10.7428
궈	-10.7537
텍	-10.7591
핵	-10.7591
밤	-10.7639
켰	-10.7743
뱃	-10.7756
앗	-10.7756
팡	-10.7812
폭	-10.7867
줌	-10.7867
윙	-10.7868
닉	-10.798
셜	-10.798
듀	-10.8037
땠	-10.8094
엥	-10.8094
꼽	-10.8209
룰	-10.8209
푼	-10.8268
흰	-10.8326
앴	-10.8326
빴	-10.8326
댁	-10.8385
쉐	-10.8385
롤	-10.84
봇	-10.8444
윈	-10.8504
튜	-10.8504
홍	-10.8522
멜	-10.8624
뻔	-10.8709
갱	-10.8745
빔	-10.8745
뿔	-10.8745
쿼	-10.8745
벅	-10.8807
빽	-10.8807
몸	-10.8834
셋	-10.8835
썬	-10.8868
탱	-10.8868
듣	-10.9025
헛	-10.9056
싶	-10.9091
큼	-10.9132
둑	-10.9183
빗	-10.9247
쎈	-10.9247
퉁	-10.9247
특	-10.9289
밴	-10.9311
샷	-10.9311
탓	-10.9311
깃	-10.9376
륵	-10.9376
씬	-10.9376
햇	-10.9442
꼰	-10.9508
껏	-10.9508
빌	-10.9555
깡	-10.9574
밭	-10.9574
앵	-10.964
쥬	-10.964
곳	-10.9696
탠	-10.9708
즉	-10.9775
혐	-10.9775
꿀	-10.9829
샌	-10.9843
맻	-10.9843
툭	-10.9843
핏	-10.9843
몇	-10.9906
낀	-10.998
펑	-10.9981
껀	-11.012
햄	-11.012
깥	-11.019
냄	-11.0333
뀔	-11.0333
녕	-11.0333
뉘	-11.0333
뢰	-11.0477
쏟	-11.0477
랙	-11.055
뜰	-11.055
뎅	-11.0624
틈	-11.0624
땡	-11.0639
참	-11.0656
뱀	-11.0698
쇄	-11.0772
덴	-11.0792
못	-11.084
굿	-11.0848
푹	-11.0923
붙	-11.0946
졸	-11.0948
확	-11.102
넥	-11.1232
젓	-11.1232
멸	-11.1311
띵	-11.1311
깔	-11.1344
땜	-11.1388
귈	-11.139
냬	-11.139
쩔	-11.139
룬	-11.139
랫	-11.147
숲	-11.147
칩	-11.147
훅	-11.147
퀘	-11.147
냠	-11.1551
찼	-11.1551
팽	-11.1551
즘	-11.1711
쓸	-11.1764
댓	-11.1797
츄	-11.188
뽕	-11.1964
굔	-11.1964
뇨	-11.1964
륙	-11.2221
퀴	-11.2302
땅	-11.2379
넣	-11.2379
얄	-11.2395
쉰	-11.2395
옹	-11.2573
넘	-11.2654
므	-11.2663
뻘	-11.2663
젖	-11.2663
짱	-11.2747
깄	-11.2754
렬	-11.2754
슐	-11.2754
옴	-11.2939
옵	-11.2939
콕	-11.2939
즌	-11.3019
꽈	-11.3032
횡	-11.3032
쑥	-11.3032
뜻	-11.3032
칼	-11.3126
똘	-11.3126
왤	-11.3126
틸	-11.3126
젤	-11.313
딴	-11.313
칫	-11.3222
갤	-11.3222
튀	-11.3327
춤	-11.3427
갸	-11.3513
녜	-11.3513
밸	-11.3513
찡	-11.3513
첩	-11.3513
똥	-11.363
꿔	-11.3706
괌	-11.3712
섰	-11.3712
펐	-11.3712
큰	-11.3733
펀	-11.3813
첼	-11.3813
농	-11.3837
쁨	-11.3915
얘	-11.4049
솜	-11.4122
챔	-11.4122
쭉	-11.4265
팬	-11.4265
벙	-11.4334
쿵	-11.4334
앞	-11.4375
룡	-11.4441
훌	-11.4441
앨	-11.455
곽	-11.455
퓨	-11.455
렵	-11.458
욘	-11.466
텅	-11.466
겄	-11.4771
늬	-11.4771
킥	-11.4771
텝	-11.4771
럴	-11.4816
팟	-11.4883
귓	-11.4883
돔	-11.4883
삐	-11.4943
딸	-11.4943
렷	-11.5112
쓱	-11.5112
뛸	-11.5228
홉	-11.524
툴	-11.5346
얌	-11.5346
짖	-11.5346
퀸	-11.5346
뭐	-11.5423
흐	-11.5423
총	-11.5423
빼	-11.5423
닷	-11.5465
욜	-11.5465
깅	-11.5831
삽	-11.5831
찹	-11.5831
썹	-11.5953
퍽	-11.5956
됨	-11.6082
걱	-11.621
힙	-11.6211
숍	-11.6211
텨	-11.6211
않	-11.6313
눕	-11.634
셰	-11.634
깍	-11.6472
댈	-11.6472
뻑	-11.6472
쌔	-11.6472
획	-11.6733
뭇	-11.6741
겟	-11.6741
퐁	-11.6741
깨	-11.679
쯔	-11.6877
잎	-11.6878
팸	-11.6878
풋	-11.7016
갇	-11.7016
왓	-11.7016
쬐	-11.7016
뒤	-11.7156
눅	-11.7157
읍	-11.7157
늑	-11.73
벳	-11.73
짭	-11.73
흙	-11.73
렙	-11.7445
왠	-11.759
샹	-11.7592
셈	-11.7592
릏	-11.7592
캉	-11.7592
콧	-11.7741
쁘	-11.7786
씀	-11.788
덟	-11.7888
쭝	-11.7893
롯	-11.8046
슥	-11.8047
엣	-11.8047
왁	-11.8047
쎄	-11.8074
봄	-11.8077
킷	-11.8203
낑	-11.8203
럿	-11.8203
쿡	-11.8203
끝	-11.8238
녁	-11.8355
괄	-11.8362
삿	-11.8362
쫑	-11.8362
짚	-11.8362
둡	-11.8523
펭	-11.8523
렐	-11.8687
톨	-11.8687
륨	-11.8687
펄	-11.8687
맘	-11.8735
떤	-11.8774
돗	-11.8854
멧	-11.8854
짼	-11.8854
겜	-11.9023
륜	-11.9023
죄	-11.9086
싯	-11.9195
헤	-11.9265
쉽	-11.9337
꿈	-11.9444
닫	-11.9446
최	-11.9447
찐	-11.9632
랴	-11.9731
즙	-11.9731
팥	-11.9731
웰	-11.9731
멀	-11.982
껜	-11.9916
깝	-11.9974
뿌	-12.001
윽	-12.0105
뎌	-12.0105
붐	-12.0105
씽	-12.0105
뛰	-12.0209
렘	-12.0297
킵	-12.0297
횐	-12.0297
뚤	-12.0297
갯	-12.0297
싹	-12.0409
왈	-12.0494
꾹	-12.0494
꿍	-12.0494
엿	-12.0494
팜	-12.0494
펠	-12.0494
깬	-12.0694
캘	-12.0694
헨	-12.0694
셉	-12.0898
헝	-12.0898
곈	-12.0898
깁	-12.0898
룻	-12.0898
벡	-12.0898
첸	-12.0898
컥	-12.0898
멕	-12.1106
잌	-12.1106
젯	-12.1106
줍	-12.1106
캄	-12.1106
핬	-12.1106
쪼	-12.1251
짤	-12.1251
펙	-12.1313
볍	-12.1319
컴	-12.1471
륭	-12.1536
삥	-12.1536
윌	-12.1536
쟀	-12.1536
꼭	-12.1701
넬	-12.1758
뜸	-12.1758
쭘	-12.1758
싼	-12.1926
솥	-12.1986
챠	-12.1986
롬	-12.1986
많	-12.2167
쩡	-12.2217
큘	-12.2218
깰	-12.2218
숯	-12.2218
헐	-12.2415
엌	-12.2456
킴	-12.2456
꼴	-12.2665
쏘	-12.2665
낌	-12.2699
돕	-12.27
랠	-12.27
밋	-12.27
슛	-12.27
맸	-12.295
쏭	-12.295
읏	-12.295
겔	-12.3207
잭	-12.3207
땐	-12.3311
넌	-12.3455
꽝	-12.347
펍	-12.374
뗄	-12.4018
셌	-12.4018
캣	-12.4304
탬	-12.4304
웜	-12.4304
숫	-12.4597
삔	-12.4598
맴	-12.4598
뺨	-12.4598
씸	-12.4901
둠	-12.5213
떵	-12.5213
촛	-12.5213
텼	-12.5213
툰	-12.5213
츤	-12.5213
둣	-12.5536
탔	-12.5584
밲	-12.5869
뽁	-12.5869
젝	-12.5869
쨍	-12.5869
챌	-12.5869
춧	-12.5869
폿	-12.5869
쟈	-12.5869
쨈	-12.5869
쿤	-12.5869
낙	-12.5928
힘	-12.5929
떳	-12.6214
썽	-12.6214
앰	-12.6214
옇	-12.6571
잰	-12.6571
휠	-12.6571
릅	-12.6571
켄	-12.6941
슉	-12.6941
훗	-12.6941
녹	-12.7041
좀	-12.7041
굘	-12.7326
눔	-12.7326
젬	-12.7726
냔	-12.8143
뎃	-12.8143
맷	-12.8143
쎌	-12.8143
퀄	-12.8143
쓴	-12.8293
딥	-12.8577
칵	-12.8577
톰	-12.8577
왜	-12.8747
뎀	-12.9032
뗀	-12.9032
맬	-12.9032
봔	-12.9032
쉼	-12.9032
챈	-12.9032
췌	-12.9032
튠	-12.9032
헹	-12.9032
훼	-12.9032
꿉	-12.9508
낱	-12.9508
늠	-12.9508
웩	-12.9508
꺄	-12.9508
옆	-12.9723
빳	-13.0008
딧	-13.0008
샛	-13.0008
쎘	-13.0008
핼	-13.0008
찾	-13.0249
쟤	-13.025
굼	-13.0535
놉	-13.0535
댐	-13.0535
옐	-13.0535
햐	-13.0535
촬	-13.109
듦	-13.109
똔	-13.109
몹	-13.109
챘	-13.109
뎁	-13.1678
튈	-13.1678
얍	-13.1678
딕	-13.2303
룽	-13.2303
웁	-13.2303
잴	-13.2303
믈	-13.2303
켈	-13.2303
겅	-13.297
넹	-13.297
닛	-13.297
떄	-13.297
랏	-13.297
볕	-13.297
얏	-13.297
팎	-13.297
샬	-13.297
텁	-13.297
깻	-13.3684
휜	-13.3684
땔	-13.3684
쩝	-13.3684
꽂	-13.4169
냑	-13.4453
딛	-13.4453
뵐	-13.4453
샾	-13.4453
읜	-13.4453
쨋	-13.4453
켔	-13.4453
덱	-13.4454
샥	-13.4454
셧	-13.4454
츰	-13.4454
냇	-13.5287
잿	-13.5287
뇽	-13.5287
옌	-13.5287
젼	-13.5287
뽑	-13.5911
낳	-13.5911
핫	-13.5911
쩨	-13.6196
귿	-13.6196
넴	-13.6196
뎠	-13.6196
띤	-13.6196
롸	-13.6196
빢	-13.6196
큭	-13.6196
뀌	-13.719
갰	-13.7196
꺽	-13.7196
끕	-13.7196
뵌	-13.7196
숴	-13.7196
탤	-13.7196
튿	-13.7196
횔	-13.7196
댑	-13.7196
곌	-13.8307
뗬	-13.8307
촐	-13.8307
캅	-13.8307
캇	-13.8307
콰	-13.8307
낫	-13.927
곧	-13.9272
깟	-13.9557
넵	-13.9557
늄	-13.9557
늉	-13.9557
뚠	-13.9557
뼘	-13.9557
숀	-13.9557
욤	-13.9557
읔	-13.9557
쳔	-13.9557
콱	-13.9557
춥	-14.0701
쫌	-14.0701
