▁
그
거
##이
아
근데
안
##도
##는
##가
어
뭐
##을
##에
##지
막
##고
한
나
그냥
##은
내가
그런
##를
진짜
다
그래서
이제
게
##만
거야
이
일
##어
좀
##서
그거
##다
나는
때
##로
너무
잘
##야
아니
많이
수
또
같애
약간
##에서
##대
##나
우리
못
사
하고
내
해
되게
응
너
##잖아
이런
##기
가
##는데
그렇게
그게
더
하는
이렇게
##게
지금
있는
##면
할
##하고
난
##한
그때
##리
##요
있어
오
그래
##해
##라
쫌
##으로
나도
왜
같은
음
거기
##니까
그니까
돼
##인
번
하
##데
그리고
아니야
맞아
주
원
##거든
##랑
##시
데
##네
엄청
그럼
말
##다고
건
##스
##할
##구
시
두
같이
##진
##가지고
##긴
삼
##아
##하는
계속
##자
뭔가
없어
어떻게
것도
##라고
그러면
지
##하
##의
세
걸
##사
보
거지
살
딱
##들
가서
##까지
있고
이게
갈
그래도
있잖아
##주
원래
얘기
사람
대
십
년
몇
##려
마
개
##이랑
##수
정도
봐
먹고
해야
하나
##장
##니
##이야
##단
##까
보고
시간
##드
야
구
되는
##면은
##던
있는데
자
아이
이거
해서
월
했는데
##래
걔
그치
##일
거의
분
같은데
생각
전
사람이
일단
무슨
집
##인데
날
명
하면
고
##들이
별로
##더라고
##치
돈
자기
다른
##러
##냐
와
##해서
반
그건
인제
열
너가
##으면
어떤
했어
##트
솔직히
맨날
달
##한테
부
줄
##신
비
어디
##정
보니까
될
거기서
좋은
##다가
않아
좋아
차
##비
네
그걸
가는
##부
하는데
학교
인
저
사실
가고
간
오늘
몰라
우리가
##부터
말이야
공
##전
하지
##우
있지
본
바
어제
그래가지고
##원
애들
다시
요즘
애
수도
알바
##동
##하게
알아
만
##식
아니라
팔
때문에
이번에
이십
아니면
알
정
##인가
제일
신
완전
##거
##상
볼
여기
##과
스
있을
되는데
정말
##보
영화
##구나
싶어
걔가
갑자기
##가지구
기
것
없는
##으니까
전에
거는
까
##면서
건데
아직
##더라
무
소
가지고
갔다
되지
너는
##이나
그럴
연
조
##겠지
술
보면
입
바로
사람들이
##든
##질
친구
아예
모
그것도
그거는
제
이케
그러
모르겠어
예
유
말고
니가
되고
언제
생각을
그러면은
아마
학년
타
##했어
##두
중
##제
때는
한번
##워
집에
되
공부
혼자
일본
한데
가면
사람들
상
봤어
밥
##오
##마
##운
##성
적
아니고
들어
##보다
형
##여
육
여
방
하니까
##겠다
없
니
##처럼
얼마
여행
##엔
##적으로
##던데
##화
백
애들이
##밖에
##려고
왜냐면
먹을
뭐지
미
##프
게임
놀
맞어
나중에
생각해
##하지
나한테
않을까
먹
##실
그러니까
그러고
그서
엄마
금
생각이
##으
##걸
그거를
##음
언니
서
배
동
싸
피
않
##학
빨리
물
싶은
##산
쓰
##었어
##져
화
##거나
##하면
##르
##문
뭐야
싫어
과
온
하면은
만약에
먹는
뭘
어차피
##선
##린
그렇지
많아
큰
운동
##적인
##생
해도
남
들
많
##미
치
해가지고
##야지
처음
##내
됐
느낌
##당
시험
먹어
##소
아냐
삼십
보면은
##티
##디
얘기를
점
있
자기가
외
있으니까
그까
엄마가
만나
칠
##그
써
성
##집
걔는
따
있으면
불
거잖아
발
##역
##루
##울
여자
참
##했
##용
없고
##라는
장
##방
하면서
항상
재밌
보는
##물
나랑
한국
학원
사진
단
##이라고
##매
우
##차
맛있
노
##명
다음
힘들
##금
된
있다
##다는
##간
맞
##죠
파
##란
가야
옷
문제
기억
##관
진
요
가지
알고
군대
시간이
회
##였어
양
##준
산
##타
보통
중에
##세
어쨌든
열심히
되잖아
##히
집에서
##무
타고
##터
이번
영어
누구
##릴
오래
영
##버
봤는데
##겨
왔
비싸
나왔
드
같
##모
쪼끔
남자
걸로
들어가
머리
##색
돈이
실
매
##해야
따른
손
통
식으로
##분
나온
##바
##봐
교
연락
##호
올
길
되니까
강
##계
말을
##지는
뭐라
##회
대학
동안
위
싶다
조금
감
##석
말이
나서
##기도
내일
되나
재
오빠
##양
있거든
##업
초
##였
이상
너네
##레
크
다섯
우리나라
쪽
끝나고
우리는
노래
##냐고
편
없지
버
둘
의
했잖아
어느
보내
같아
코
학기
책
넌
때도
##점
##하기
##이고
걔네
##개
갔
현
##이니까
준비
아까
##었는데
싶
##피
많은
수업
##기가
핸드폰
없잖아
고등학교
대해서
와서
너도
##이잖아
했지
##위
있었어
선
##씩
나와
아빠
##크
##졌
##이지
하잖아
괜찮
후
회사
누가
전화
아닌
##조
##와
키
먼저
저번에
처음에
눈
쓸
굳이
##날
다음에
봤
이러고
##길
갔는데
지금은
##감
돈을
##렸
있었는데
옛날에
##반
천
##국
잠
거를
꼭
따로
##유
##들은
##안
일이
얼마나
나가
##심
맞는
글
이러면서
기억이
거고
##지만
근
벌
순
봤을
수가
##직
##공
확실히
싶은데
##았
##갈
짜
##파
된다
##중
##른
##연
오십
그랬어
박
학
아닌데
다르
갖고
죽
##되
당
고민
##복
경
찾아
하더라고
갔어
##달
했
##드라
그런데
##난
느낌이
나오
##형
다니
좋아하는
이미
##적
있었
생
##이라
##리고
나오는
쪼금
있어서
문
시에
했던
##임
사고
같고
달라
물론
애가
친구가
##겠네
##있
모르겠는데
저기
##에는
아니면은
알지
커
##이면
없는데
되면
##발
약
##쳐
##카
받
먹었
사는
##체
음식
친구들
받아
포
딱히
가면은
하루
드라마
혹시
붙
##리는
복
##포
으
서울
무조건
여섯
뭔
##니깐
쓰는
결혼
##입
##하면서
이러
##절
친
##재
##급
힘들어
요즘에
잡
##스트
추
##셨
건가
토
식
##된
좋아해
쓰고
##박
홍대
그렇
중국
##케
이름
일을
##갖고
졸업
깨
##작
##기는
아빠가
목
개월
에
오히려
##군
그랬는데
가자
##겠어
소리
넘
##대로
별
##했는데
심
##했던
아침에
##본
##지고
않았어
카페
##드라고
요새
둘이
##강
차라리
하기
##하니까
그쪽
##료
근까
먹으면
여러
특
##품
알았어
들고
짐
##플
하긴
해야지
당연히
빼
속
##보고
##행
뭐가
달에
하다가
##백
##더
사람은
##즈
##민
대학교
좋지
호
##경
괜찮아
##기로
찾
##출
나이
꺼
풀
얼굴
갔을
거기에
선생님
앞에
텐데
서로
시작
밖에
##었거든
##놓고
##머
동생
번도
취업
있다고
##셔
##브
##마다
##년
거니까
아무
생각보다
주고
사십
##천
평
잘못
##지도
망
##하다
##어서
아니지
아닌가
##쯤
종
땐
##해가지고
##권
자꾸
리
욕
자주
준
##겠
오는
##말
예전에
##력
##볼
그렇고
떠
##께
한다
보이
##먹
지원
보여
##교
없으니까
새
언니가
아무래도
##통
버스
걍
##라도
민
설
##각
##었던
누나
딴
부산
적이
얘
##건
##론
없다
##줄
확
입고
일단은
제가
없어서
끝나
있나
계
투
만들어
없이
아무것도
않나
##이가
주는
된다고
최근에
하다
##저
생활
메
##보다는
잠깐
왔어
마음
사람들은
##는지
뭐냐
##투
절대
옆에
##하잖아
영상
듣고
필요
##더니
굉장히
##으면은
거기는
디
재수
말하는
그다음에
않고
아는
허
너랑
일찍
##능
맨
중학교
##코
만났
면접
많고
받고
병원
됐어
좋아하
곳
부분
재밌어
한다고
자체가
모르겠다
아무튼
##판
##혀
급
데가
그날
같다
##키
해주
좋을
가족
훨씬
그래가지구
안에
자리
팀
##속
판
들었
##님
##애
올해
살짝
괜찮은
먹었어
끝
같긴
살아
가게
여덟
사람도
##이었어
웃
대한
##락
##며
따라
걔도
##글
보러
##장이
##었잖아
축구
간다
##줘
명이
어쩔
거기가
가기
병
늦게
스물
아침
태
애들은
제주도
얘가
##하는데
옛날
하자
배우
##한다
가끔
잔
##였는데
##쪽
그런가
학점
##토
공부를
##너
##에도
없었
##격
뒤에
있긴
저는
놀러
이상한
##곤
##라서
물어보
##약
##증
##살
했다
동네
했거든
여기서
등
맛
받았
##인지
그때는
다닐
크게
##었
일곱
음악
없을
##겼
맛있는
쪽으로
넣
저녁
일어나
신청
뽑
쉬
진짜로
미국
##럽
국
받는
그것
##션
힘든
마지막
귀
터
딸
계획
있어야
##적이
##림
보면서
수능
봐야
이천
카톡
##병
아직도
전공
어디서
##하면은
##영
할머니
방학
않았
프로
##에서는
##갔
용
레
##탕
작
왔다
##주고
몸
하나도
끼
때부터
##청
시켜
카
취
얘기해
걸리
##망
아프
돌아
##들도
보기
알았
##까진
##튼
##라면
걸어
말해
탈
나올
그분
##근
만들
신경
라
다들
티
하게
사이
얘길
유튜브
지나
##리가
갔다가
뜨
가장
얘기하
이걸
돌
##종
걱정
##에다가
좋겠다
그걸로
없었어
뒤
강아지
모든
##노
빼고
예를
줘
했을
울
너한테
짜증
담
아니잖아
##등
##번
청
돼서
했었
쳐
수영
이해
사회
함
입장
내려
출
나라
생각하
창
##주는
연습
체
제대로
최
뭐라고
다니고
올라가
건지
생기
찍어
들어서
결국
##세요
똑같은
##추
케
일반
씨
동아리
나오고
거라고
그러는
겨울
상태
들었어
##놨
다니는
언
##줬
점심
어렵
하지만
##했지
마시
학교에서
##온
자격증
외국
##팅
형이
맞다
운전
에이
것들
교회
##외
##별
보다
좋은데
##예
늘
이건
컴퓨터
##왔
##이라서
벌써
빨
##이다
때마다
거랑
채
##값
넘어
고기
뭔지
이래
##졌어
많잖아
변
##들을
교수님
##후
오빠가
해보
관
골
주변에
생각하고
말야
##배
##밥
땜에
월에
##습니다
긍까
남았
오고
가는데
느끼
##했을
##한다고
할려고
##했잖아
##지가
않냐
층
꿈
논
건강
얼
##했다
슬
##름
##다니까
접
##류
##젠
수학
부모님
친해
아홉
##돼
자고
다녀
좋았
나쁘지
##불
##언
빵
커피
올리
장난
왜냐면은
내용
육십
##났
되면은
봐도
모르는
듣
문제가
앞
##여서
밀
들어갔
##런
났
##되는
무서워
않은
나름
##길래
잡아
그러지
비행기
##편
싶지
위에
맛있어
틀
##쳤
힘
맛이
같기도
마음이
있다가
많았
이야기
##랐
들어오
데서
##범
지하철
꼬
##견
광
##었지
오만
김
그렇구나
##목
밑에
있대
초등학교
키우
이러는
시키
생일
갔었
##널
트
똑같
##북
어렸을
##하러
정도로
##립
그러면서
같애요
올라
좋겠어
가져
##이트
##있는
일주일
##이라는
자체
##움
치킨
번째
정신
나갔
냄새
될지
쌤
먹어야
아주
선생님이
때가
##성이
고양이
카드
하거든
##씨
며칠
어머니
##한데
##함
좋다
토요일
##이었
관심
기간
##환
악
중요한
합
어때
나와서
분위기
믿
##남
##려면
##설
##덕
담배
비싼
##순
##시는
##믄
##창
승
##야겠다
##올
금요일
##량
인터넷
상관없
내려가
##딩
있더라고
##기를
그랬더니
그랬잖아
##끼
왔는데
##합
빠지
충
성적
생각은
휴학
놓고
##원이
##았어
가야지
혼
많지
##테
질
##에서도
##였나
##받
하루에
해보고
주제
생각하는
작년에
부르
하더라
우린
##표
이거는
유럽
##퍼
그래야
많은데
색깔
##법
그래갖고
자신
대화
교육
머
아파
##잖아요
미리
법
낫
빠
아저씨
##봐야
술을
##째
필
몰
듣는
친구랑
밤에
##이라도
경기
보지
그랬었
밤
암튼
##탁
##됐
대충
테
돌아가
##볼까
오면
알아서
환
##월
재밌는
생겼
있겠지
차이
##친
똑같이
있냐
##학과
가도
아님
간다고
원이
편의점
새로
##만큼
거면
##담
비슷한
번씩
쪽에
받을
있으면은
않는
누
이러니까
##대가
싶어서
토익
지내
가격
맞지
몰랐
##시고
멀
생긴
철
##킹
직접
##었다
##득
선택
만날
##습
팔십
놀고
##퇴
좋고
기숙사
##찌
답
##톡
##녀
애기
나왔어
상황
##블
##센
오천
##을걸
##정이
시까지
들어가서
##점이
가가지고
총
쓴
걔네들
사람을
와가지고
기본
올려
사랑
말한
경우
호텔
깔
있었던
##거리
강남
##태
택시
걔랑
선물
그렇긴
패
##착
방송
그지
피자
앞으로
줬
낫지
##깐
##겠지만
뿌
했었는데
떨어지
##달라고
나이가
살고
관리
나가서
##끼리
칠십
##꼬
##싱
##때
##링
먹은
주에
워낙
빌
중간에
군
먹자
괜히
집이
##자마자
##커
연애
없으면
##항
##아서
애들이랑
할까
##평
않을
공연
임
##하다가
##쿠
말도
되겠다
독
약속
##독
물어봤
했었어
##려서
이유가
있어요
요리
그렇다고
모르
처음에는
된대
아버지
##어가지고
##필
이랬는데
싼
극
배워
아무리
이름이
베
##짜
경험
작년
##레이
학생
##냐면
미안
##막
그랬지
##까지는
특히
인생
덜
중에서
위해서
전혀
엄마한테
먹으러
##인이
노력
중요하
롤
검
예쁘
모아
말했
기억나
재밌게
지금도
파는
##줬어
##송
그다음
만난
모르지
애초에
금방
##감이
##르고
##시간
바꿔
것만
이만
알바를
어떡해
##어요
클
##쯤에
유명한
친한
##치는
##만한
없다고
먹지
##잡
봤지
싸우
여름
바꾸
운동을
만드는
좋겠
넣어
챙겨
##활
넘어가
##페
역
해가지구
선배
크리스마스
기분
##였지
드는
사야
##봤
심지어
살았
바뀌
자기는
우리도
스타일
##같이
##식이
직업
절
이까
꾸
봐서
청소
해봤
##보단
일요일
이사
알았는데
대신
만든
##거야
생각도
스트레스
##랜
##지를
데는
너희
애들도
나오면
그대로
멋있
밥을
점수
##혜
##메
##악
가보고
연기
만나는
셋
점점
주말
암
넓
같애서
보이는
스무
해외
괜찮을
##십
그러다
그림
아니다
귀찮
저번
개인
##뿐
##낼
보는데
사람들도
##빙
인정
왕
억
찾아보
엄마랑
시간에
같지
그랬던
##잉
하겠지
빠져
이쁘
쭉
살이
##이래
졸
##자고
##수가
##어야
매일
많아서
막상
있었거든
하시
이유
됐는데
의미
얘기하는
주말에
있어가지고
그나마
##칠
설명
편이
##셨어
머리가
##없
결
작은
나갈
물어봐
요즘은
##술
눈이
##치고
방법
엄
##침
전문
가봤
뛰
아니니까
봤거든
저녁에
##징
거예요
패딩
팬
##듯
##자가
경우는
##던가
분이
인스타
재미
만나서
표
짝
무섭
삼만
##초
월요일
내년
빌려
##사를
##꺼
##킬
##스터
이백
들어갈
정도는
##잔
키로
순간
날씨
있던
##거든요
싫은
그리구
##기에는
쪼
잡고
##끔
만나고
나머지
직
여자애
몸이
맥주
근처에
대부분
행복
들어간
건물
##들이랑
정해
가니까
동생이
##봉
##렌
내고
얘기가
눈치
##츠
인사
세상
찍고
했고
했나
탔
##이란
시간을
문화
##장님
##족
아무도
닭
안돼
라고
이모
라면
##이네
때까지
##이었는데
먹었는데
있으
해봐
##킨
벌어
은데
하냐
오백
떡볶이
어려운
##율
##준다
##비가
생각하면
지짜
있을까
올라오
나를
기사
많으니까
구십
##냥
##희
들어가는
예약
##했거든
거기도
편하
##사가
대박
삼백
##향
새로운
내년에
웃긴
##익
가지구
면
활동
책을
이래서
##해야지
##듯이
베트남
쇼핑
##이었나
뛰어
기분이
##보자
포기
어쩌
##들한테
탄
주변
##줘야
일하는
당장
##낸
동물
티비
성격
##롭
##책
##겠다고
원래는
직장
이따
거긴
괜찮았
걸려
정리
같던데
그러네
##곡
나쁜
시작하
괜찮은데
이쪽
불러
##가주구
바다
하겠다
##숙
냈
확인
갔지
느
여행을
화장
맞춰
##승
싶고
##력이
종류
옆
이거를
공무원
몰랐어
##축
그리
땡
칼
합정
수술
화장실
잘해
귀찮아
갔잖아
##슨
저도
등급
숙
##렸어
##하자
것처럼
그렇다
##염
이해가
관심이
워
그러더라고
보자
##록
미술
않지
##슬
운
경찰
##몬
아이폰
##흥
미세먼지
게임을
가르
작업
잘하는
떨어졌
아닐까
##엠
##벌
기대
맘
퍼
##싸
연락을
##콘
##휴
저거
지역
##따
짤
있게
이럴
젤
중간
아니었어
그거랑
느껴
정도면
다행이
좋게
실제로
취직
모습
사주
샀어
각
##빵
싶었는데
상황이
느꼈
인천
근처
요즘에는
##극
끝났
국가
##든지
헬스
##처
월급
내용이
했으면
##하거나
##짜리
필요한
희
들을
나가는
모르고
깜짝
##람
친구들이랑
##하긴
디자인
짓
새벽
있단
##었나
할아버지
말씀
옆에서
##얼
말은
향
##돌
보여주
##럼
싫다
그면
후회
걔네가
휴
역시
##였던
##들끼리
신촌
##갖
##탄
같다고
##엘
브
##왕
교수님이
갈까
십만
지금까지
##팔
했으니까
말하면
엄마는
##보니까
앞에서
괜찮지
과목
척
적은
##쓰
권
##이면은
취미
뭔데
들었는데
찌
좋다고
어릴
없어가지고
이틀
갔던
노트북
안데
라는
##턴
동기
색
##률
푸
목소리
한두
##해도
##줄게
##누
배웠
좋았어
빡
컴
다리
들어가면
평일
가잖아
거에요
재밌었
높은
##멍
일부러
여름에
##수록
이후로
쪽이
형은
써야
영화를
얘기하고
피부
도시
##봤자
기준
복학
치고
##압
##택
##베
추천
##상이
신발
마시고
얘네
겨울에
결과
기계
있다는
##핑
바쁘
##끌
##더라도
걔네는
##켜
##험
갖다
얘들
봤던
있었잖아
나는데
출근
차이가
그양
친구들이
현실
수밖에
하던데
쉽지
##하네
##옥
귀엽
괜찮다
되냐
않은데
들어와
연예인
그거에
버리
숙소
부담
어린
우선
플
손님
뭐였지
##윤
하여튼
기다리
받은
##밀
##하다고
##으니깐
먼
세계
직원
휴가
시즌
추워
전체
옷을
##맨
그만큼
마음에
그러는데
중이야
##앤
경우에는
배우고
웃기
##규
##객
##댄
지방
아파트
##있어
##롱
##생활
그러다가
있지만
요번에
돈도
있겠다
##었고
##현
많다
농구
노는
이러면
해줬
성격이
알겠어
같더라고
어려워
들으면
흐
##찬
일주일에
##텐
페
식당
언니는
도착
뒤로
끄치
선수
저희
보냈
##다매
##촌
학교에
발표
반대
##봤는데
시부터
할인
알려
##컵
재밌었어
##벽
문자
부족
쟤
만화
##련
비슷하
##였거든
다니면서
아픈
초반
거라
경제
부분이
##벗
있기
##쉬
봤다
맛집
싶다고
배우는
다닌
##보면
##패
맘에
캐
끄
평소에
##가꼬
서울대
갈려고
쎄
같아서
떨
##버려
##져서
사업
털
읽어
아닐
봄
관련
##삭
용돈
좋아하고
대로
재미없
자유
보험
행
합격
최고
##되고
간단
가봤어
헬스장
그러게
재밌을
연락이
서른
규
##삼
##장을
얘기할
대학원
##형이
과제
스타
##골
봤잖아
##열
춤
여유
폭
넣고
##답
지나가
나왔는데
##여행
말라고
홍
마셔
필요하
정확히
쉽게
쓰면
블
원하는
똥
##낭
과외
나보다
프로그램
##혈
##봤어
모르겠
나쁘
그니깐
뽑아
아줌마
광고
##달라
훈련
좋아서
관계
데도
외국인
##슈
떨어져
왠지
여자가
그거야
사촌
얘는
상담
##빠
감정
##놈
싶었
강의
돌아다니
할라고
번에
##든데
국어
사람한테
##놔
한대
안경
있었지
해주는
알려주
애들한테
해줘
들은
##꾸
##님이
그것만
끊어
친구는
처
타는
정돈
전역
##네요
멀리
목표
먹는데
시장
집중
그르
##컨
갈래
##해주
좋아하는데
들어왔
먹기
##에선
궁금해
##쁠
목요일
춥
계산
스타일이
자전거
돼요
떼
경영
심하
##하거든
따라서
싸게
오랜만에
##연이
껴
봐봐
말할
##빈
##똑
충격
헐
차가
날에
##즐
하나씩
분들
맥
의사
거래
입어
교수
헤어
##결
적어
검사
하던
##겁
페이
황
##욕
당연하지
충분히
무서운
꿀
있겠
가끔씩
##훈
놀아
가자고
모르겠고
부모님이
그랬거든
똑같애
일어나서
소주
액
밖에서
스토리
##더라구
할라
되거든
그땐
혼자서
오빠는
고생
힘들지
맞추
나가고
원인가
##빛
##했다고
지가
가까운
그때부터
하겠
니네
편입
아깝
익
오후
헤
##궁
뉴스
가깝
##알
돼가지고
캐릭터
가만히
학교를
하라고
개를
명은
맞춰서
자세
검색
남자들
번호
못해
누나가
##될
그랬나
예쁜
이것도
들면
##랜드
행동
증
##맛
염색
끝나면
없나
사서
오면은
##돈
##으러
신기하
추가
설날
농
옛날에는
예전
겁나
마셨
만들고
##하더라고
팔아
##껄
해줄
했더니
넘게
붙었
삼천
##헌
롯데
만들었
편집
##었을
##존
베이
편하게
만나면
거라서
언어
오늘은
나보고
계약
봉
멀어
먹어봤
생겨
반에
걔한테
아직까지
클럽
하셨
##념
##채
가방
가기로
##놨어
학과
그러잖아
갈아
마지막에
맞았
앉아
정보
표현
쌤이
돌려
##좌
곳이
아니냐
걱정이
데리고
비용
많을
##넷
조심
땅
붙어
##논
날짜
삼성
큰일
##탑
실력
명이서
놀았
##바닥
##취
기술
##틀
않았나
도서관
솔
기업
##먼
스키
장학금
배가
준다
년에
찍었
콘서트
다이어트
일어났
능력
인간
튀
이따가
##냈
개가
힘들었
##렇
##례
짱
얼굴이
##다니
학교가
낳
##닥
배운
##탈
##영이
말했잖아
파티
생각나
엄마도
재미가
쉬는
수요일
##쌀
거짓말
최저
시골
영화가
##섬
만큼
미래
해결
##육
친구도
송
가격이
백만
죽을
받으면
##였잖아
##팩
##픽
##겠냐
돈은
호선
어디로
만약
##닝
불편하
##가주고
했다고
곧
심해
아쉽
아이까
싶으면
먹어도
스키장
되겠지
##령
글쎄
위험
뻔
싶긴
정시
##룸
좋긴
쓰레기
있던데
빠르
히
##클
##힌
분명히
신고
개인적으로
공간
줘야
카메라
자식
남아
나오잖아
본인
##웨
핫
했대
남자가
##했네
##짝
성공
인기
그랬다
소개
사람들한테
##괴
일본어
영화관
보다가
##쇼
한국에서
남는
독일
##폴
시쯤
질문
먹으
모르니까
화가
꽃
##캠
메뉴
난리
됐지
한다는
있었고
최대한
어플
##이에요
##할까
나오지
##라니까
오래됐
연극
닫
갑
받았어
사귀
무료
필요가
떡
것보다
전부
##겠는데
프리
완
돈으로
처음부터
않잖아
입시
##었으니까
이래가지고
웃겨
##여가지고
알겠
영국
남은
사용
봐야지
것들이
찍는
##이어서
빡세
구경
사진을
찬
주로
##갑
모르겠지만
새벽에
해주고
수시
##딱
화요일
준비를
전날
결정
문과
호주
헤어지
이것저것
젊은
길게
시급
녹
마리
차를
##떠
말라
꽂
경력
##웃
됐다
보네
남자애
##버린
##검
빠졌
근육
이과
##맥
##현이
넷플릭스
##둔
읽었
아빠한테
도와
##스크
풀어
아니지만
웹툰
단어
계시
출발
바지
##우니까
계란
모여
촬영
없대
쉬고
받아야
##쌍
##첨
##크림
술집
모자
##납
이용
아빠는
쏘
환경
##와서
효
##렁
느낀
침대
상상
불안
작가
원씩
몰르
남편
끝까지
졸업식
주문
전자
폰
김치
에스
해봤어
싹
된다는
야구
오사카
싫어하는
아니었
효과
##봐야겠다
뭐냐면
왔잖아
피아노
되더라고
방금
걸렸
##쩌
##엇
주인공
망했
배울
하시는
여성
쪽에서
소리야
배고파
라인
되겠네
네이버
알아보
중국어
편한
이미지
한참
##섯
그중에
서울에
치면
풍
힘들다
웬만하면
갔거든
삐
##변
곡
자연
높아
궁금하
티켓
녹음
##쟁
##몽
이러면은
쉬운
열두
읽고
항공
체력
행사
완전히
모르겠네
해본
##셀
##학교
모르는데
시대
덴
##턱
생겼어
사람들이랑
노래방
##썰
여자들
대구
시켰
군데
##것
하나만
대학생
이쁜
끼고
과정
있었다
친하
렌즈
완벽
유명하
어딜
포장
앉아서
##줬는데
공부하고
죽어
##떡
곱창
놔
돌리
꼐속
##소리
요새는
많았어
전화를
아니라고
둘이서
그쪽으로
위치
없거든
아빠랑
알잖아
신기하다
될까
##느
좋아하지
존
얘긴
##했나
##끗
말해서
들어야
##뼈
일정
없네
근무
야간
없어요
편해
쓰지
썼어
퍼센트
만한
허리
교양
키워
##춘
##협
경쟁
연결
쉽
대체
했었거든
여자애들
나오는데
움직이
까먹
눈에
받아서
먹으니까
연말
##도록
##휘
않았냐
##겠구나
없었는데
모임
스스로
브랜드
유학
최소
축
무시
##틴
봤었
틀어
스카이캐슬
아르바이트
좋아해서
일케
포함
폐
##끄
##셔서
##스타
##엉
끝난
##쩍
먹어서
만족
##져가지고
##섭
공부하는
##큐
맞고
##할려고
났어
있잖아요
어울리
맞나
선생님들
쓰리
프랑스
저렇게
빈
홀
##닌
##앙
##층
##탐
##뜨
##갠
##칸
##깜
##톤
##같
##둘
##냉
##빤
##풍
##딘
##새
##컬
##또
##응
##켓
##겸
##델
##긍
##릇
##쿨
##랄
##혹
##펴
##핸
##측
##콜
##써
##암
##잖
##겹
##럭
##억
##컷
##끈
##랩
##렀
##릿
##팀
##광
##슴
##덤
##얀
##죽
##꽁
##둥
##픈
##엑
##샤
##뽀
##충
##씹
##찜
##덮
##뚝
##밑
##댔
##철
##갚
##액
##혁
##힐
##늘
##풀
##찔
##띠
##븐
##몰
##흡
##흘
##벼
##잇
##릭
##굴
##덩
##닦
##놀
##홀
##묶
##꾼
##팝
##템
##겉
##칙
##눌
##묘
##콩
##짠
##샘
##묵
##귀
##딜
##혼
##쫄
##빅
##뮤
##곱
##닭
##뜬
##뉴
##벤
##둬
##캡
##흑
##웬
##곰
##손
##쥐
##밖
##텔
##땀
##잘
##댕
##빨
##밍
##찰
##닐
##렛
##쩐
##황
##숭
##짓
##펜
##춰
##촉
##멘
##짐
##쩜
##렉
##칭
##긋
##쵸
##옷
##푸
##랍
##귤
##웅
##캐
##껌
##쪘
##썸
##틱
##쌤
##엄
##효
##닿
##털
##냅
##떨
##갓
##랭
##뷰
##귄
##뇌
##덥
##슷
##완
##굽
##뺄
##톱
##멈
##욱
##캔
##벨
##김
##램
##척
##홈
##흠
##접
##폼
##빡
##맹
##팍
##허
##듬
##샵
##썩
##덜
##폐
##솔
##핀
##맙
##찝
##뜩
##윗
##맵
##붓
##챙
##콤
##뺀
##뒀
##잠
##넨
##쭈
##룹
##뱅
##잼
##떼
##렴
##쭐
##폰
##꽃
##쇠
##쌈
##릉
##텀
##균
##엽
##룩
##믹
##쪄
##펌
##겐
##짬
##낄
##쾌
##쌩
##뤄
##껴
##쁜
##헬
##눈
##뻤
##뻐
##략
##뻥
##꼼
##궈
##텍
##핵
##밤
##켰
##뱃
##앗
##팡
##폭
##줌
##윙
##닉
##셜
##듀
##땠
##엥
##꼽
##룰
##푼
##흰
##앴
##빴
##댁
##쉐
##롤
##봇
##윈
##튜
##홍
##멜
##뻔
##갱
##빔
##뿔
##쿼
##벅
##빽
##몸
##셋
##썬
##탱
##듣
##헛
##싶
##큼
##둑
##빗
##쎈
##퉁
##특
##밴
##샷
##탓
##깃
##륵
##씬
##햇
##꼰
##껏
##빌
##깡
##밭
##앵
##쥬
##곳
##탠
##즉
##혐
##꿀
##샌
##맻
##툭
##핏
##몇
##낀
##펑
##껀
##햄
##깥
##냄
##뀔
##녕
##뉘
##뢰
##쏟
##랙
##뜰
##뎅
##틈
##땡
##참
##뱀
##쇄
##덴
##못
##굿
##푹
##붙
##졸
##확
##넥
##젓
##멸
##띵
##깔
##땜
##귈
##냬
##쩔
##룬
##랫
##숲
##칩
##훅
##퀘
##냠
##찼
##팽
##즘
##쓸
##댓
##츄
##뽕
##굔
##뇨
##륙
##퀴
##땅
##넣
##얄
##쉰
##옹
##넘
##므
##뻘
##젖
##짱
##깄
##렬
##슐
##옴
##옵
##콕
##즌
##꽈
##횡
##쑥
##뜻
##칼
##똘
##왤
##틸
##젤
##딴
##칫
##갤
##튀
##춤
##갸
##녜
##밸
##찡
##첩
##똥
##꿔
##괌
##섰
##펐
##큰
##펀
##첼
##농
##쁨
##얘
##솜
##챔
##쭉
##팬
##벙
##쿵
##앞
##룡
##훌
##앨
##곽
##퓨
##렵
##욘
##텅
##겄
##늬
##킥
##텝
##럴
##팟
##귓
##돔
##삐
##딸
##렷
##쓱
##뛸
##홉
##툴
##얌
##짖
##퀸
##뭐
##흐
##총
##빼
##닷
##욜
##깅
##삽
##찹
##썹
##퍽
##됨
##걱
##힙
##숍
##텨
##않
##눕
##셰
##깍
##댈
##뻑
##쌔
##획
##뭇
##겟
##퐁
##깨
##쯔
##잎
##팸
##풋
##갇
##왓
##쬐
##뒤
##눅
##읍
##늑
##벳
##짭
##흙
##렙
##왠
##샹
##셈
##릏
##캉
##콧
##쁘
##씀
##덟
##쭝
##롯
##슥
##엣
##왁
##쎄
##봄
##킷
##낑
##럿
##쿡
##끝
##녁
##괄
##삿
##쫑
##짚
##둡
##펭
##렐
##톨
##륨
##펄
##맘
##떤
##돗
##멧
##짼
##겜
##륜
##죄
##싯
##헤
##쉽
##꿈
##닫
##최
##찐
##랴
##즙
##팥
##웰
##멀
##껜
##깝
##뿌
##윽
##뎌
##붐
##씽
##뛰
##렘
##킵
##횐
##뚤
##갯
##싹
##왈
##꾹
##꿍
##엿
##팜
##펠
##깬
##캘
##헨
##셉
##헝
##곈
##깁
##룻
##벡
##첸
##컥
##멕
##잌
##젯
##줍
##캄
##핬
##쪼
##짤
##펙
##볍
##컴
##륭
##삥
##윌
##쟀
##꼭
##넬
##뜸
##쭘
##싼
##솥
##챠
##롬
##많
##쩡
##큘
##깰
##숯
##헐
##엌
##킴
##꼴
##쏘
##낌
##돕
##랠
##밋
##슛
##맸
##쏭
##읏
##겔
##잭
##땐
##넌
##꽝
##펍
##뗄
##셌
##캣
##탬
##웜
##숫
##삔
##맴
##뺨
##씸
##둠
##떵
##촛
##텼
##툰
##츤
##둣
##탔
##밲
##뽁
##젝
##쨍
##챌
##춧
##폿
##쟈
##쨈
##쿤
##낙
##힘
##떳
##썽
##앰
##옇
##잰
##휠
##릅
##켄
##슉
##훗
##녹
##좀
##굘
##눔
##젬
##냔
##뎃
##맷
##쎌
##퀄
##쓴
##딥
##칵
##톰
##왜
##뎀
##뗀
##맬
##봔
##쉼
##챈
##췌
##튠
##헹
##훼
##꿉
##낱
##늠
##웩
##꺄
##옆
##빳
##딧
##샛
##쎘
##핼
##찾
##쟤
##굼
##놉
##댐
##옐
##햐
##촬
##듦
##똔
##몹
##챘
##뎁
##튈
##얍
##딕
##룽
##웁
##잴
##믈
##켈
##겅
##넹
##닛
##떄
##랏
##볕
##얏
##팎
##샬
##텁
##깻
##휜
##땔
##쩝
##꽂
##냑
##딛
##뵐
##샾
##읜
##쨋
##켔
##덱
##샥
##셧
##츰
##냇
##잿
##뇽
##옌
##젼
##뽑
##낳
##핫
##쩨
##귿
##넴
##뎠
##띤
##롸
##빢
##큭
##뀌
##갰
##꺽
##끕
##뵌
##숴
##탤
##튿
##횔
##댑
##곌
##뗬
##촐
##캅
##캇
##콰
##낫
##곧
##깟
##넵
##늄
##늉
##뚠
##뼘
##숀
##욤
##읔
##쳔
##콱
##춥
##쫌
##겡
##끅
##넝
##렝
##롹
##뿍
##셍
##슌
##얠
##챗
##쳇
##쿱
##푤
##힝
##넓
##걔
##밌
##덨
##잽
##꽥
##뉸
##룔
##쌘
##썅
##씰
##쯩
##켠
##켸
##큔
##핌
##헴
##쿄
##땁
##엡
##굣
##궂
##꽌
##뉠
##랒
##먀
##뭥
##삠
##셤
##쉈
##쌨
##얬
##웡
##읒
##젱
##쨀
##펨
##퓰
##힉
##뤼
##땟
##굥
##낏
##뇸
##뎄
##돠
##땍
##떈
##떰
##뚸
##뛌
##맀
##샨
##쒸
##욧
##줜
##짔
##짯
##쯘
##켤
##퀀
##큽
##혠
##맜
##숩
##뭔
##믿
##쳥
##켕
##겝
##꺅
##껨
##껸
##꼇
##꽐
##놘
##댜
##덷
##땃
##뤠
##맽
##멏
##뫠
##뭠
##믐
##밎
##밨
##볏
##봥
##뵤
##뾱
##뿟
##삯
##셩
##솨
##쎅
##쎔
##쏵
##옙
##읐
##죵
##쨉
##쩄
##쬬
##쭙
##챂
##췰
##칬
##퀼
##탉
##픗
##헙
##힛
##휀
##뱁
##뱌
##갼
##꼄
##낢
##냘
##녈
##놥
##눟
##뉩
##늗
##됙
##됴
##랟
##랮
##릈
##묜
##뭑
##믕
##볌
##봈
##뷴
##뷸
##빘
##빝
##뽝
##샅
##솝
##싷
##쏸
##옫
##왬
##욍
##웟
##잍
##잧
##쟝
##좍
##좐
##쥘
##쥰
##쩧
##쩬
##쫏
##쵝
##츨
##츳
##켁
##콴
##퇸
##틍
##폔
##퐉
##픕
##픙
##핟
##햘
##헜
##흄
##흣
##떱
##얐
##흝
##헸
##햑
##푀
##큣
##퀏
##칟
##찟
##짆
##쥔
##줴
##옜
##옉
##얉
##쒯
##쒀
##쑐
##썻
##쌕
##슾
##솎
##삻
##쁩
##뽜
##봽
##뮴
##맇
##륑
##띔
##듈
##됫
##됑
##댤
##닯
##눗
##넚
##꾿
##꼳
##곘
##겊
##퐈
##팹
##틔
##텟
##탰
##찧
##좃
##읃
##왯
##옭
##씅
##쑹
##쉣
##셸
##뻰
##뭡
##뭍
##묭
##멎
##뙤
##떔
##늰
##뀜
##꽹
##갉
##휸
##훙
##튬
##퉜
##쿰
##켐
##칡
##죗
##쏼
##쌂
##셴
##뻠
##뫼
##띌
##띈
##떽
##늣
##넒
##퉤
##퀭
##췻
##챡
##앎
##씼
##쑨
##쐐
##뱄
##멨
##떫
##귐
##괭
##겋
##횰
##폄
##펩
##쩠
##윅
##앝
##쓕
##썜
##쌜
##삣
##빻
##몀
##롄
##덫
##꾜
##헀
##캤
##쮸
##읗
##읎
##쌉
##쉿
##쇳
##뼌
##뺌
##밈
##룟
##뜀
##땋
##넋
##끍
##꿩
##꼿
##곯
##휑
##햅
##퓸
##튄
##짊
##렜
##뉜
##홧
##혓
##팼
##쭌
##읊
##쉑
##쇽
##뿡
##뻬
##놋
##훤
##푯
##탯
##킁
##쨰
##짢
##쐬
##쌋
##팻
##팰
##촤
##슁
##뭄
##묽
##늪
##텄
##쫒
##윳
##앳
##쑈
##볐
##및
##멩
##롷
##윰
##슘
##쉭
##넙
##곪
##틋
##콥
##웍
##멱
##휩
##콸
##윷
##빰
##띃
##뒨
##꿰
##긌
##캬
##첵
##챕
##좆
##옅
##걍
##뭘
##몄
##멓
##곗
##숄
##밧
##띨
##궤
##헥
##쯧
##짹
##쟨
##잦
##똠
##뗘
##궜
##짙
##걜
##갬
##뿅
##맏
##룐
##딤
##듭
##쏜
##낵
##숑
##솟
##꺠
##깽
##툼
##촥
##쫘
##싣
##쉘
##섣
##꾀
##뼛
##궐
##곶
##봬
##끙
##퀵
##찻
##닳
##푠
##쐈
##흩
##헉
##죙
##뮌
##랖
##긱
##쥴
##뵀
##낡
##꿇
##휙
##얕
##썪
##쫀
##빕
##밉
##띡
##걀
##홋
##뽂
##곁
##촘
##삑
##뗐
##뵙
##됬
##눴
##훑
##뻣
##끽
##꿋
##캥
##씁
##뿜
##뽐
##핥
##튕
##얽
##뽈
##앚
##핍
##텃
##쑤
##갭
##괘
##앓
##쌰
##섀
##뮬
##쾅
##몫
##컹
##뾰
##쩰
##샜
##뛴
##갛
##잣
##뤘
##딲
##삘
##뒹
##붉
##슝
##줏
##봅
##껐
##뵈
##쏴
##쏙
##덧
##숟
##닙
##얗
##픔
##펫
##넜
##됩
##굵
##엮
##얜
##늫
##깠
##샴
##뻗
##쭤
##벚
##옳
##넛
##꺾
##훠
##씌
##펼
##껑
##맺
##맑
##폈
##탭
##랗
##숱
##얹
##뭣
##팁
##뱉
##숏
##굶
##짰
##쏠
##깼
##횟
##흉
##훔
##융
##맣
##섹
##빚
##멤
##뺑
##뭉
##엎
##딪
##낯
##넉
##엊
##췄
##쫍
##돋
##밟
##쉴
##껍
##긁
##쌌
##띄
##좁
##헷
##앱
##찢
##늙
##뺏
##쫓
##릎
##쫙
##샐
##뀐
##붕
##꽉
##겪
##땄
##뷔
##뜯
##얇
##낚
##왼
##뺐
##팠
##잊
##뚱
##혔
##닮
##끓
##뚜
##떴
##꼐
##컸
##묻
##밝
##꿨
##깎
##섞
##뒷
##딨
##걷
##잃
##삶
##웹
##깊
##씻
##걘
##뚫
##얻
##눠
##숨
##흔
##옮
##젊
##맡
##쌓
##잤
##꽤
##짧
##멋
##볶
##낮
##꼈
##녔
##훨
##굉
##첫
##썼
##앉
##높
##샀
##끊
##굳
##늦
##읽
##쨌
##웠
##옛
##놓
##찍
##싫
##괜
##떻
##찮
##랬
##맞
##틉
##닻
##덯
##뗌
##똫
##뙈
##빱
##쭗
##퍄
##갗
##갹
##걈
##걉
##걋
##걤
##걧
##겓
##겻
##괍
##괞
##궝
##귬
##귯
##긃
##긔
##깞
##깸
##꺌
##꺤
##껒
##껵
##꽜
##꽷
##꿑
##꿘
##꿜
##뀨
##뀰
##낋
##낟
##냣
##녓
##놏
##놧
##뇬
##뇰
##눓
##뉼
##늡
##닜
##닪
##닲
##닸
##댇
##뎡
##돚
##됀
##됄
##뒴
##듶
##딫
##딿
##땝
##땬
##땽
##떌
##떙
##뗏
##똡
##똣
##뚬
##뛘
##뜌
##뜷
##뜹
##뜽
##럐
##럤
##렿
##뢉
##뢍
##뢴
##룃
##뤃
##맫
##맿
##먁
##먄
##먕
##먙
##먺
##몁
##묀
##묙
##뭬
##뭰
##믁
##밚
##밷
##뱍
##뱡
##벋
##벘
##벛
##벝
##벰
##벱
##벵
##볻
##봘
##봠
##봡
##봣
##뵜
##붇
##붜
##뷘
##뷜
##빶
##빾
##뺘
##뼉
##뼜
##뽄
##뿕
##뿝
##쀨
##쁸
##삵
##샄
##셕
##셥
##쇤
##쉅
##슦
##싧
##싻
##썃
##쎙
##쎠
##쎤
##쎼
##쏩
##쏱
##쐴
##쑬
##쒔
##쒹
##쓍
##씃
##씉
##앏
##앖
##앜
##앟
##앺
##얋
##얖
##얫
##얾
##엏
##엤
##엩
##엷
##옂
##옘
##옯
##옼
##왐
##왝
##왱
##욌
##웝
##윘
##윜
##읓
##읖
##읠
##읭
##읺
##잕
##잛
##쟬
##젋
##젔
##젭
##젰
##졀
##졉
##졍
##졔
##좇
##좔
##좜
##죤
##줋
##쥑
##쥣
##쥼
##짇
##짦
##쨔
##쨩
##쩟
##쩻
##쪈
##쪗
##쪙
##쪠
##쫬
##쬠
##쭁
##쮜
##쯕
##쯪
##찠
##챚
##챤
##첬
##쳉
##촙
##쵤
##췍
##췔
##췬
##츈
##칧
##캍
##캎
##캭
##컾
##켑
##켯
##쾡
##쿈
##쿌
##큄
##큇
##큡
##큿
##탙
##텋
##톺
##퇼
##툐
##툿
##튁
##튤
##틑
##팄
##팤
##퍈
##퐅
##푱
##푿
##풰
##퓩
##픅
##핧
##핱
##햔
##햬
##헵
##혤
##혬
##홤
##홰
##횃
##횠
##횩
##횻
##훕
##훜
##훝
##휨
##휭
##휼
##쉪
##괏
##듸
##몪
##싰
##줐
##쌧
##좋
